[{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Bất ngờ: Người đàn ông câu rùa ở Hồ Gươm từng học thạc sĩ, \"nhờ\" bị bắt mà tìm lại được gia đình sau 5 năm thất lạc","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgười thân kể rằng, sau khi học thạc sỹ ở một trường tại Hà Nội xong, anh Hanh huy động vốn làm ăn nhưng sau đó thua lỗ và bỏ nhà đi cách đây 5 năm, không có liên lạc về nhà. Đến khi công an liên lạc về địa phương xác minh mới bất ngờ biết được thông tin về anh Hanh. Tại trụ sở công an, người thân.\n\n\n\n\n\n\n\n\n\n\n\n\nRùa Hồ Gươm nặng hơn 10kg vừa bị bắt có phải hậu duệ của \"cụ rùa\"?\n\n\n\n\n\n\nHà Nội: Người đàn ông bắt được con rùa nặng hơn 10kg dưới hồ Gươm\n\n\n\n\n\n\nNgười dân bắt được rùa có màu vàng lạ ở Bình Dương\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ việc người đàn ông bắt được một con rùa có trọng lượng hơn 10kg ở hồ Gươm (quận Hoàn Kiếm, Hà Nội), mới đây Phó Giáo sư Hà Đình Đức, một nhà nghiên cứu về loài rùa đã lên tiếng chia sẻ.Vị chuyên gia chuyên nghiên cứu về rùa hồ Gương khẳng định đây không phải là rùa hồ Gươm mà là rùa núi nâu.Anh Hanh thời điểm bị cơ quan chức năng kiểm tra vì câu rùa ở hồ Gươm.Công an phường Hàng Trống cho biết, người câu cá thể rùa nặng khoảng hơn 10 kg từ Hồ Gươm được xác định là anh Thái Hữu Hanh (41 tuổi, trú tại xã Xuân Thành, huyện Yên Thành, Nghệ An).“Sau khi nhận được tin báo về vụ việc, chúng tôi đã đưa nam thanh niên về trụ sở xác minh, làm rõ. Tại đây, Hanh khai là chiều 16/12 đi với một thanh niên khác ra Hồ Gươm. Tại đây, nam thanh niên kia thả dây cước gắn lưỡi câu cầu rùa. Khi rùa nổi lên mặt nước nam thanh niên kia bị người dân phát hiện nên bỏ chạy. Còn Hanh chỉ bế rùa lên bờ chứ không phải là người câu trực tiếp\", vị lãnh đạo nói.Sau khi nhận được tin trên mạng xã hội và báo chí, người thân ở Nghệ An đã nhận ra Hà Nội gặp anh Hanh. Người thân anh Hanh kể rằng, sau khi học thạc sỹ ở một trường tại Hà Nội xong, anh Hanh huy động vốn làm ăn nhưng sau đó thua lỗ và bỏ nhà đi cách đây 5 năm, không có liên lạc về nhà. Đến khi công an liên lạc về địa phương xác minh mới bất ngờ biết được thông tin về anh Hanh. Tại trụ sở công an, người thân và anh Hanh đã xúc động, rơi lệ khi gặp lại nhau.Về hành vi của anh Hanh, công an sẽ yêu cầu viết cam đoan, cam kết không tái phạm hành vi nêu trên và không xử phạt hành chính. \n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tinh-tiet-bat-ngo-vu-cau-rua-10kg-o-ho-guom-nguoi-cau-trom-gap-lai-nguoi-than-sau-5-nam-mat-lien-lac-220191712134230266.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố vừa đi cải tạo về, có tiền án sử dụng ma túy\n\n\n\n","date":"2019-12-17T13:42:00","author":"Ngọc Thắng, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tinh-tiet-bat-ngo-vu-cau-rua-10kg-o-ho-guom-nguoi-cau-trom-gap-lai-nguoi-than-sau-5-nam-mat-lien-lac-20191217123955988.chn","cat":"xa-hoi.chn"},{"title":"Clip: Dừng ô tô giữa chợ rồi tát bôm bốp vào mặt chị bán tôm, \"soái ca\" Hải Phòng nhận cả rổ \"gạch đá\"","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDẫu nguyên nhân sâu xa có là gì đi nữa, hành vi hành hung phụ nữ vẫn khiến vị \"soái ca\" nhận về cả đống \"gạch đá\" từ cư dân mạng.\n\n\n\n\n\n\n\n\n\n\n\n\nVụ nam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố: “Dù bất cứ lý do gì, hành vi đánh phụ nữ là không thể chấp nhận được”\n\n\n\n\n\n\nPhẫn nộ clip gã bảo vệ cởi trần vung tay đánh phụ nữ như \"đấm boxing\" ngay trên phố\n\n\n\n\n\n\nHà Nội: Người phụ nữ dùng mũ bảo hiểm phang tới tấp rồi hung hăng mắng chửi \"mày đánh tao đi\" sau va chạm nhẹ gây xôn xao\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo thông tin ban đầu, sự việc nói trên xảy ra vào khoảng 7h10' sáng nay (17/12), được cho là ở chợ Nam Hải (quận Hải An, Hải Phòng). Đoạn clip từ camera an ninh ghi lại diễn biến sự việc sau đó lan truyền trên MXH khiến nhiều người chú ý.Tự động phát sau3Current Time0:00/Duration0:00Clip: Soái ca đi xế hộp hành hung phụ nữ giữa chợ (Nguồn: MXH).00:00:46Clip: \"Soái ca\" đi xế hộp hành hung phụ nữ giữa chợ (Nguồn: MXH).Trong đoạn clip, sau khi dừng chiếc xe bán tải dưới lòng đường, người đàn ông mặc sơ mi trắng bảnh bao bước xuống tiến về phía người phụ nữ đang bán hàng trên vỉa hè. Theo chia sẻ của người dân chứng kiến sự việc, người này sau đó hỏi \"có phải chị bán tôm không?\" rồi vung tay tát liên tiếp vào mặt nữ chủ cửa hàng khiến nạn nhân không kịp phản ứng vì quá bất ngờ.Thấy vậy, hội chị em trong chợ liền tiền hô hậu ủng, nhất loạt lao tới can ngăn nhưng vị \"soái ca\" vẫn tỏ ra vô cùng hung hăng dù đã bị dồn về phía chiếc ô tô. Chỉ đến khi một người đàn ông trong cửa hàng phát hiện lao vút ra và đánh tới tấp, \"soái ca\" mới chịu thủ bại do bị dúi đầu xuống lòng đường.                                                                           gif                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        .                                                                    Ảnh cắt từ clip.Sự việc khiến người dân trong chợ vô cùng bức xúc. Đoạn clip sau khi được đăng tải cũng thu hút sự theo dõi và nhiều luợt bình luận từ đông đảo cư dân mạng. Dẫu nguyên nhân sâu xa vẫn chưa được làm rõ, nhưng hành vi hành hung phụ nữ vẫn khiến \"soái ca\" Hải Phòng nhận về cả đống \"gạch đá\".\"Đàn ông kiểu gì mà đánh phụ nữ giữa đường giữa chợ như vậy. May mà có người đàn ông lao tới truy cản, không thì không biết còn hung hăng tới mức nào\", tài khoản K. A. bình luận.\"Xem clip mà tức chịu không nổi, ăn mặc bảnh bao đi xế hộp mà tính cách hung bạo. Cái kết thực sự hả hê...\", T. H. bình luận.Đoạn clip hiện vẫn nhận nhiều chú ý trên MXH.\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/clip-dung-o-to-giua-cho-roi-tat-bom-bop-vao-mat-chi-ban-tom-soai-ca-hai-phong-nhan-cai-ket-dang-ngat-220191712133330412.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố vừa đi cải tạo về, có tiền án sử dụng ma túy\n\n\n\n","date":"2019-12-17T13:33:00","author":"Cuns, ","theo":"Helino","url":"http://kenh14.vn/clip-dung-o-to-giua-cho-roi-tat-bom-bop-vao-mat-chi-ban-tom-soai-ca-hai-phong-nhan-cai-ket-dang-ngat-2019121712262841.chn","cat":"xa-hoi.chn"},{"title":"Trên đường tới trường đón con đi học về, người mẹ chết thảm dưới bánh xe tải","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrên đường chạy xe máy đến trường để đón con đi học về, người phụ nữ ở Đà Nẵng không may bị xe tải cán qua người, tử vong thương tâm.\n\n\n\n\n\n\n\n\n\n\n\n\nKết luận vụ 2 sản phụ tử vong, 1 người nguy kịch khi sinh mổ nghi do thuốc gây tê ở Đà Nẵng\n\n\n\n\n\n\nNam thanh niên chết thảm, shipper thất thần sau tai nạn liên hoàn giữa 2 xe máy và xe trộn bê tông\n\n\n\n\n\n\nNam sinh lớp 7 chết thảm trên đường đi học, cha và em nguy kịch sau tai nạn liên hoàn\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐến 13 giờ chiều 17/12, lực lượng chức năng vẫn đang khám nghiệm hiện trường vụ tai nạn giữa xe tải và xe máy, khiến 1 phụ nữ tử vong thương tâm trên địa bàn phường Hòa Minh, quận Liên Chiểu, Đà Nẵng.Thông tin ban đầu, khoảng 11 giờ trưa cùng ngày, chị Nguyễn Thị Thúy H (SN 1973, trú P.Hòa Hiệp Nam, Q.Liên Chiểu, Đà Nẵng), điều khiến xe máy, lưu thông trên đường Tôn Đức Thắng, theo hướng xuống cầu vượt Ngã Ba Huế.Tự động phát sau3Current Time0:00/Duration0:00Clip: Hiện trường vụ người phụ nữ bị xe tải tông chết thảm trên đường đi đón con học về00:00:41Clip: Hiện trường vụ người phụ nữ bị xe tải tông chết thảm trên đường đi đón con học về. Thực hiện: Hà NamHiện trường vụ tai nạn.Xe cấp cứu đưa thi thể nạn nhân rời khỏi hiện trường.Lực lượng chức năng khám nghiệm hiện trường.Khi đến trước 363 Tôn Đức Thắng thì bất ngờ xảy ra va chạm với xe tải BKS: 77C-107..., do Lê Văn Trọng (SN 1974, trú An Nhơn, Bình Định) điều khiển.Hậu quả, chị H bị cuốn vào gầm xe tải, tử vong tại chỗ và thi thể không còn nguyên vẹn. Tại hiện trường, xe máy của nạn nhân bị hư hỏng nặng, hộp cơm trên xe máy của nạn nhân bị văng xuống mặt đường.Xe máy của nạn nhân bị hư hỏng nặng.Rất đông người dân hiếu kỳ tập trung theo dõi vụ tai nạn.Được biết, chị H đang trên đường xuống đường Phan Chu Trinh (Q.Hải Châu) để đón con đi học về thì không may gặp nạn.Nhận tin báo, lực lượng chức năng đã có mặt để tiếp nhận vụ việc và phân luồng giao thông.Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tren-duong-toi-truong-don-con-di-hoc-ve-nguoi-me-chet-tham-duoi-banh-xe-tai-220191712133028218.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nKết luận vụ 2 sản phụ tử vong, 1 người nguy kịch khi sinh mổ nghi do thuốc gây tê ở Đà Nẵng\n\n\n\n","date":"2019-12-17T13:30:34","author":"Hà Nam, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tren-duong-toi-truong-don-con-di-hoc-ve-nguoi-me-chet-tham-duoi-banh-xe-tai-20191217131407863.chn","cat":"xa-hoi.chn"},{"title":"Chụp ảnh cùng cô dâu chú rể, nhân vật \"Tuesday\" trở thành tâm điểm chú ý với thần thái \"cưng muốn xỉu\"","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCô dâu chú rể đăng tải bộ ảnh chụp kỉ niệm trong ngày cưới, tuy nhiên thần thái của chú cún trên tay chú rể bỗng dưng lại trở thành tâm điểm chú ý và khiến nhiều người phải bật cười thích thú.\n\n\n\n\n\n\n\n\n\n\n\n\nThoát khỏi lò mổ, chú chó dũng cảm cứu sống đàn con trong bụng\n\n\n\n\n\n\nCãi lời vợ, chàng trai trẻ bỏ hàng trăm triệu để “đổi đời” cho hàng nghìn chú chó mèo bị bỏ rơi ở Huế\n\n\n\n\n\n\nChủ của chú chó trong clip húc đổ mâm cơm đang hot nhất MXH: \"Lúc đấy thật sự chán nhưng vẫn buồn cười\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrong đám cưới, nhân vật chính chắc chắn lúc nào cũng là cô dâu, chú rể rồi. Thế nhưng, trong ngày vui của cặp đôi Thảo Ly - Anh Khoa (đến từ TP.HCM) thì bao nhiêu sự chú ý lại đổ dồn vào 1 nhân vật vô cùng đặc biệt. Đó chính là hình ảnh chú chó cưng \"Tuesday\" mặc chiếc váy hồng với thần thái \"cưng muốn xỉu\".Bé cún tên Phèn vui vẻ khi được cầm tay chụp ảnh cùng cô dâu chú rểNhân vật \"Tuesday\" với vô vàn cảm xúc, buồn buồn trong ngày vui của cô chủ đi lấy chồng rồi lại \"hí hửng\" khi được chú rể bồng bế, nắm chân chen giữa cô dâu chú rể để chụp ảnh. Được cưng chiều bồng bế, chú cún quay sang chú rể như muốn nịnh nọt, lấy lòng cũng như thu hút sự chú ý của mọi người, khiến cả nhà đều phải bật cười.Ngay sau khi những hình ảnh trên được chia sẻ lên mạng xã hội đã nhanh chóng thu hút sự chú ý của cộng đồng mạng. Mọi người đều bày tỏ thích thú trước sự đáng yêu của chú chó. Cũng có những lúc bần thần trong ngày cô chủ đi lấy chồng thế nàyChia sẻ với chúng tôi, cô dâu Thảo Ly cho biết, những hình ảnh trên được ghi lại trong đám cưới của mình vào đầu tháng 12 vừa qua. \"Bé cún nhà mình tên là Thảo Phèn, được nuôi từ nhỏ và ở nhà mình được khoảng 3 năm rồi. Sau khi cưới vợ chồng mình ở đây luôn nên cũng không buồn vì phải xa Phèn hay lo lắng việc phải mang theo em ấy về nhà chồng\".Được cưng nựng nhưng mặt Phèn vẫn cứ man mác buồnNhưng cũng không quên quay qua nịnh nọt chú rểBên cạnh đó, Thảo Ly cũng chia sẻ thêm, \"Phèn rất thân thiện, không sợ người lạ, mỗi khi có người lạ đến nhà là vẫn quẩy đuôi mừng. Vì thế nên khi anh chụp hình đưa ống kính lên là Phèn cứ việc \"diễn\" vậy đó ạ. Hôm đám cưới, mình và chồng mình muốn giữ lại khoảnh khắc đẹp nên trước đó tụi mình có lên ý tưởng là sẽ mua đồ cho Phèn mặc để chụp lại làm kỉ niệm. Không ngờ bộ ảnh của 2 vợ chồng và Phèn lại được mọi người thích đến vậy\". \n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/chup-anh-cung-co-dau-chu-re-nhan-vat-tuesday-tro-thanh-tam-diem-chu-y-voi-than-thai-cung-muon-xiu-220191712123218167.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố vừa đi cải tạo về, có tiền án sử dụng ma túy\n\n\n\n","date":"2019-12-17T12:32:00","author":"Nam An, ","theo":"Helino","url":"http://kenh14.vn/chup-anh-cung-co-dau-chu-re-nhan-vat-tuesday-tro-thanh-tam-diem-chu-y-voi-than-thai-cung-muon-xiu-20191217122458098.chn","cat":"xa-hoi.chn"},{"title":"Nghệ An: 2 người chết, 1 người nguy kịch nghi do mâu thuẫn ở quán ốc","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMâu thuẫn rồi rượt đuổi nhau trong đêm, ít nhất 3 thanh niên ở Nghệ An bị thương nặng. Mặc dù đã được đưa đi cấp cứu ngay sau đó nhưng 2 người đã tử vong, 1 người vẫn trong tình trạng nguy kịch.\n\n\n\n\n\n\n\n\n\n\n\n\nLáng giềng xót xa cho cặp vợ chồng 9X chết bất thường để lại 2 con nhỏ\n\n\n\n\n\n\nTài xế container đánh chết đồng nghiệp vì hơn 1 triệu đồng tiền nợ\n\n\n\n\n\n\nPhát hiện 2 chân người chết thò lên từ mương nước bêtông\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSáng 17/12, ông Phan Huy Thanh, Trưởng Công an xã Diễn Lộc (huyện Diễn Châu) cho biết, Công an huyện và Công an tỉnh Nghệ An đang khám nghiệm, điều tra vụ án mạng khiến 2 nạn nhân tử vong và 1 người bị thương xảy ra trên đường liên xã đoạn qua địa bàn xã Diễn Lộc.Trước đó, khoảng 22h30 ngày 16/12, người dân phát hiện có 3 thanh niên đi trên xe máy gục xuống đường lên xã đoạn qua xã Diễn Lộc nên đã báo cơ quan chức năng và gọi xe cứu thương.Trong đó, 1 nạn nhân tử vong tại chỗ. Hai nạn nhân khác được đưa đi cấp cứu nhưng 1 người do bị đâm, bị thương quá nặng đã tử vong sau đó.Ảnh minh họaHai nạn nhận tử vong được xác định là anh B. (trú tại xã Diễn Trung) và anh Lê Văn A. (SN 2000, trú tại xã Diễn An, huyện Diễn Châu). Nạn nhân bị đâm, bị thương đang cấp cứu tại bệnh viện là anh Cao Văn Ch. (trú tại xã Diễn An).Được biết, nhóm thanh niên đi uống rượu rồi mâu thuẫn ở quán ốc đêm ở xã Diễn Thọ. Sau đó, nghi vấn 3 nạn nhân trên đường về có người rượt theo, đâm cả 3 người khiến 1 người chết tại chỗ, 1 người chết sau khi đưa đi cấp cứu và 1 nạn nhân hiện đang được cấp cứu.Hiện, Cơ quan CSĐT Công an tỉnh Nghệ An, Công an huyện Diễn Châu đang tiếp tục điều tra, truy bắt hung thủ.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/nghe-an-2-nguoi-chet-1-nguoi-nguy-kich-nghi-do-mau-thuan-o-quan-oc-220191712121210250.htm\n\n\n\n\n \n\n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nChuyện một nữ VĐV điền kinh chạy Grab phụ giúp gia đình, giấu bố mẹ sang Philippines tham dự SEA Games rồi giành luôn huy chương vàng\n\n\n\n","date":"2019-12-17T12:12:23","author":"Văn Nguyễn, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/nghe-an-2-nguoi-chet-1-nguoi-nguy-kich-nghi-do-mau-thuan-o-quan-oc-20191217114630941.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Nam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố vừa đi cải tạo về, có tiền án sử dụng ma túy","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐại diện đơn vị bảo vệ Công ty Hoa Mai, nơi nam bảo vệ từng làm, cho biết công ty đã đình chỉ công tác đối với người này,đồng thời yêu cầu viết bản kiểm điểm và chờ công an làm việc. Người bảo vệ này vừa cải tạo ở tù về được vài tháng và từng có một tiền án về sử dụng ma túy.\n\n\n\n\n\n\n\n\n\n\n\n\nHội Bảo vệ quyền trẻ em đề nghị khởi tố vụ bé 12 tuổi bị đánh ở Ciputra\n\n\n\n\n\n\nNgười phụ nữ bàng hoàng sau khi bị đấm liên tiếp giữa phố Hà Nội: “Hành vi của nam bảo vệ quá côn đồ, tôi cũng là người có ăn học, không tự nhiên đi gây sự”\n\n\n\n\n\n\nNgười dân kể lại giây phút nam bảo vệ trung tâm thương mại cởi trần đấm liên tiếp vào một người phụ nữ giữa phố\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ việc nam bảo vệ đánh phụ nữ ngày 17/12, lãnh đạo Công an quận Thanh Xuân, Hà Nội vẫn đang tiến hành điều tra, giám định thương tích đối với nạn nhân là chị P. (43 tuổi).Hình ảnh nam bảo vệ đánh người.Người hành hung chị P. được xác định là nam bảo vệ tên Hoàng (23 tuổi, quê Nam Định) đánh tối 14/12. Trả lời PV, đại diện đơn vị bảo vệ Công ty Hoa Mai, nơi nam bảo vệ từng làm, cho biết công ty đã đình chỉ công tác đối với người này, đồng thời yêu cầu viết bản kiểm điểm và chờ công an làm việc.Nơi chị P. bị Hoàng đánh.Được biết, người bảo vệ này vừa cải tạo ở tù về được vài tháng và từng có một tiền án về sử dụng ma túy. Hoàng mới làm ở công ty được nửa tháng, phía công ty tạo điều kiện để hoàn lương cho người mới ra tù, nên cho Hoàng làm nhân viên trông xe chứ chưa phải về bảo vệ chính thức của công ty. Như đã đưa tin, hai ngày qua trên mạng xã hội xôn xao đoạn clip ngắn ghi lại hình ảnh một người nam giới cởi trần liên tục túm tay đánh người phụ nữ. Người này đã có hành vi đánh đấm người phụ nữ và vung lời thô tục.Theo đoạn clip ghi lại, ở dưới đất cách đó không xa là chiếc áo đồng phục bảo vệ màu xanh của người này. Chứng kiến sự việc, nhân viên bảo vệ trung tuổi vào can ngăn đồng nghiệp nhưng không được. Tòa nhà xảy ra vụ việc.Ngay sau khi đoạn clip được chia sẻ lên mạng đã khiến nhiều người tỏ ra vô cùng bức xúc. Đa số ý kiến cho rằng dù chưa biết cụ thể sự việc đúng sai thế nào thì nam thanh niên không nên có hành vi đánh phụ nữ như trên.Qua tìm hiểu được biết, vụ việc xảy ra vào ngày 14/12 tại vỉa hè Trung tâm thương mại Artemis số 3 Lê Trọng Tấn, phường Khương Mai, quận Thanh Xuân, Hà Nội.Hiện tại, công an quận Thanh Xuân đang tiếp tục điều tra, làm rõ vụ việc.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/nam-bao-ve-coi-tran-dam-lien-tiep-nguoi-phu-nu-giua-pho-vua-di-cai-tao-ve-co-tien-an-su-dung-ma-tuy-220191712114912235.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nVụ nam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố: “Dù bất cứ lý do gì, hành vi đánh phụ nữ là không thể chấp nhận được”\n\n\n\n","date":"2019-12-17T11:49:23","author":"Ngọc Thắng, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/nam-bao-ve-coi-tran-dam-lien-tiep-nguoi-phu-nu-giua-pho-vua-di-cai-tao-ve-co-tien-an-su-dung-ma-tuy-20191217113135051.chn","cat":"xa-hoi.chn"},{"title":"Rùa Hồ Gươm nặng hơn 10kg vừa bị bắt có phải hậu duệ của \"cụ rùa\"?","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo ông Đức qua đối chiếu với hình dáng mai tạm xác định đây là rùa núi nâu. Loài rùa này chủ yếu sinh sống tại khu vực vùng núi. Muốn biết chính xác và cụ thể nhất thì phải quan sát vùng bụng, đầu rùa thò ra thế nào.\n\n\n\n\n\n\n\n\n\n\n\n\nHà Nội: Người đàn ông bắt được con rùa nặng hơn 10kg dưới hồ Gươm\n\n\n\n\n\n\nỞ Hà Nội nhiều năm, nhưng chưa chắc bạn nhận ra đây là một chiếc đồng hồ Thụy Sỹ khổng lồ giá 20.000 USD được đặt bên hồ Gươm\n\n\n\n\n\n\nNgười dân bắt được rùa có màu vàng lạ ở Bình Dương\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ việc người đàn ông bắt được một con rùa có trọng lượng hơn 10kg ở hồ Gươm (quận Hoàn Kiếm, Hà Nội), mới đây Phó Giáo sư Hà Đình Đức, một nhà nghiên cứu về loài rùa đã lên tiếng chia sẻ.Vị chuyên gia chuyên nghiên cứu về rùa hồ Gương khẳng định đây không phải là rùa hồ Gươm mà là rùa núi nâu.Người đàn ông bị lực lượng quản lý hồ Hoàn Kiếm giữ lại sau khi bắt được con rùa và định rời đi.Theo ông Đức, qua đối chiếu với hình dáng mai có thể tạm xác định đây là rùa núi nâu. Loài rùa này chủ yếu sinh sống tại khu vực vùng núi. Muốn biết chính xác và cụ thể nhất thì phải quan sát vùng bụng, đầu rùa thò ra thế nào.\"Tôi khẳng định, hiện tại ở hồ Gươm không còn \"cụ rùa\" nào kể từ sau khi cụ rùa cuối cùng chết vào tháng 1/2016. Tiêu bản rùa Hồ Gươm cuối cùng hiện đang được bàn giao cho nhà trưng bày đền Ngọc Sơn\", ông Đức nói.Hiện tại công an phường Hàng Trống đang tiến hành xác minh làm rõ về vụ việc bắt được con rùa trên tại hồ Gươm.Ông Đức bên Cụ rùa hồ Gươm. “Cụ rùa” này đã mất năm 2016. Ảnh: ông Đức cung cấpThiếu tá Vũ Thế Cường, Trưởng Công an phường Hàng Trống, cho biết người  câu cá thể rùa nặng khoảng hơn 10 kg từ Hồ Gươm được xác định là anh Thái Hữu H. (41 tuổi, trú tại xã Xuân Thành, huyện Yên Thành, Nghệ An).\"Theo thông tin đơn vị tiếp nhận, anh H. dùng cần và câu được con rùa lớn nhưng lại không thừa nhận, chỉ nói là thấy rùa nổi lên và vớt về.Người đàn ông này khai báo quanh co dù ở hiện trường cạnh con rùa có cả đồ nghề và lưỡi câu.Riêng anh H. sẽ bị xem xét xử lý về hành vi trộm cắp tài sản. Hiện tại, phía phường chỉ xác định được đây là loại rùa mai cứng, chưa rõ về chủng loại, con rùa nặng khoảng 10 kg\", ông Cường nói.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/rua-ho-guom-nang-hon-10kg-vua-bi-bat-co-phai-hau-due-cua-cu-rua-220191712114356329.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nĐường cùng của người mẹ tìm cách bán thận cứu con trai 4 tuổi u não, nào ngờ phát hiện bản thân bị viêm gan C giai đoạn cuối\n\n\n\n","date":"2019-12-17T11:44:08","author":"Ngọc Thắng, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/rua-ho-guom-nang-hon-10kg-vua-bi-bat-co-phai-hau-due-cua-cu-rua-20191217111632051.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Kết luận vụ 2 sản phụ tử vong, 1 người nguy kịch khi sinh mổ nghi do thuốc gây tê ở Đà Nẵng","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSáng 17/12, Sở Y tế TP Đà Nẵng, cho biết, Hội đồng chuyên môn đã có kết luận vụ việc về sự cố y khoa khiến 3 sản phụ nguy kịch và tử vong tại Bệnh viện Phụ nữ.\n\n\n\n\n\n\n\n\n\n\n\n\nSản phụ sống sót trong vụ tai biến nghi do thuốc gây tê đã xuất viện\n\n\n\n\n\n\nVụ 2 sản phụ tử vong, 1 người nguy kịch khi sinh mổ: Nghi do thuốc gây tê?\n\n\n\n\n\n\n2 sản phụ tử vong, 1 người nguy kịch sau khi sinh mổ ở Đà Nẵng\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo đó, sau khi nghe báo cáo, nghiên cứu hồ sơ, thu thập dữ liệu và ý kiến thảo luận của các thành viên, Hội đồng chuyên môn kết luận: Bệnh viện Phụ nữ Đà Nẵng là bệnh viện ngoài công lập, hoạt động và thực hiện các kỹ thuật chuyên môn theo đúng chức năng đã được phê duyệt và thực hiện các kỹ thuật tuân thủ các quy định; danh mục chuyên môn kỹ thuật được cấp phép. Các thành viên tham gia điều trị các ca này đều có chứng chỉ hành nghề và phạm vi chuyên môn phù hợp. Tuy nhiên, có 1 bác sỹ gây mê chính là cơ hữu, 1 bác sỹ không cơ hữu nhưng có hợp đồng với bệnh viện.Tính tới thời điểm xảy ra sự cố, Bệnh viện Phụ nữ và Sở Y tế chưa nhận được văn bản nào liên quan đến lô thuốc gây tê đã sử dụng cho các bệnh nhân bị sự cố từ Cục Quản lý Dược (Bộ Y tế), các cơ quan quản lý chuyên môn có liên quan và nhà cung ứng thuốc.Họp báo liên quan đến vụ việc 3 sự cố y khoa tại Bệnh viện Phụ nữ.Cũng theo Sở y tế Đà Nẵng, kết quả kiểm nghiệm thuốc ngày 9/12/2019 của Viện kiểm nghiệm thuốc Trung ương về mẫu thuốc Bupivacaine (49Gt 115 và 49Gt 116) cho kết quả đạt yêu cầu chất lượng theo tiêu chuẩn cơ sở.Đặc biệt, cả 3 ca sản phụ tử vong và nguy kịch này đều là sự cố y khoa nghiêm trọng liên quan đến thuốc gây tê Bupivacaine với chẩn đoán xác định ngộ độc thuốc gây tê và tử vong nghĩ nhiều đến sốc phản vệ hoặc ngộ độc thuốc tê.Bệnh viện Phụ nữ Đà Nẵng, nơi 3 sản phụ thương vong sau khi sinh mổ nghi do thuốc gây tê.Bên cạnh đó, Sở Y tế còn cho biết, quy trình tổ chức đón tiếp, theo dõi và chăm sóc bệnh nhân của Bệnh viện Phụ nữ Đà Nẵng là thực hiện đúng quy định; các chẩn đoán bệnh chính và bệnh kèm, biến chứng là phù hợp. Tuy nhiên, về trường hợp sản phụ Lê Huỳnh Phương Tr, đơn vị này đã không báo cáo ngay phản ứng thuốc trên hệ thống khi xảy ra sự cố, bệnh án không thể hiện rõ diễn biến lâm sàng cũng như y lệnh cụ thể trong quá trình cấp cứu người bệnh. Còn đối với sản phụ Võ Thị Nhất S, Bệnh viện đã có tổ chức Hội đồng chuyên môn phân tích tìm nguyên nhân bệnh nhưng chậm, không báo cáo kịp thời và chưa tiên lượng tốt ca bệnh.Do đó, Sở Y tế TP Đà Nẵng đề nghị Bệnh viện Phụ nữ cần rút kinh nghiệm sâu sắc về các ca bệnh đã xảy ra sự cố y khoa này; tập trung chú trọng khâu tiên lượng bệnh và triển khai báo cáo ngay các sự cố y khoa theo đúng quy định của Bộ Y tế và báo cáo ngay phản ứng có hại của thuốc (ADR) theo quy định. \n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/ket-luan-vu-2-san-phu-tu-vong-1-nguoi-nguy-kich-khi-sinh-mo-nghi-do-thuoc-gay-te-o-da-nang-2201917129152347.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nVụ 2 sản phụ tử vong, 1 người nguy kịch khi sinh mổ: Nghi do thuốc gây tê?\n\n\n\n","date":"2019-12-17T09:01:00","author":"Hà Nam, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/ket-luan-vu-2-san-phu-tu-vong-1-nguoi-nguy-kich-khi-sinh-mo-nghi-do-thuoc-gay-te-o-da-nang-20191217085418051.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Tìm thấy thi thể cuối cùng trong vụ mất tích khi trục vớt container ở Cần Giờ","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQua 5 ngày tìm kiếm, lực lượng chức năng đã tìm thấy thi thể cuối cùng trong vụ mất tích khi trục vớt container ở huyện Cần Giờ, TPHCM.\n\n\n\n\n\n\n\n\n\n\n\n\nVa chạm với xe tải trên đường trở về sau đám giỗ, người đàn ông bị cuốn vào gầm tử vong thương tâm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTối 16/12, Lãnh đạo Cảng vụ TPHCM cho biết đã tìm thấy thi thể cuối cùng trong vụ mất tích khi trục vớt container ở huyện Cần Giờ, TPHCM vào ngày 11/12.Theo đó, thi thể người mất tích vừa được tìm thấy là anh Đoàn Văn Hiếu (SN 1983, ngụ tỉnh Bà Rịa - Vũng Tàu) ở phía hạ lưu sông Lòng Tàu cách phao số 34 khoảng 200m. Hiện Bộ đội biên phòng TPHCM tiếp nhận và chuẩn bị bàn giao cho Công an xã An Nghĩa, huyện Cần Giờ. Lực lượng chức năng tiến hành tìm kiếm thi thể các nạn nhân.Như đã thông tin, rạng sáng 19/10, tàu Vietsun Integrity chở theo gần 300 container, hành trình từ cảng VICT – TPHCM đi Hải Phòng thì bị chìm trên sông Lòng Tàu, thuộc khu vực thượng lưu mũi An Thạnh, khu vực phao báo hiệu hàng hải số 28 luồng hàng hải Sài Gòn – Vũng Tàu. Khoảng 9h ngày 11/12, trong lúc trục vớt container, sà lan kéo một container (hàng hóa bên trong có giấy) lên mặt nước thì công nhân phát hiện cửa container bị bung ra. Thấy vậy, anh Lê Đức Hòa (SN 1986, ngụ tỉnh Bình Định, nhân viên hỗ trợ lặn) nhảy xuống sông cột lại cửa container, tránh để hàng hóa rơi ra. Khi anh Hòa bơi đến gần chỗ cửa container bị bung thì anh bơi ngược trở ra. Khi đó, mọi người thấy anh Hoà yêu cầu hỗ trợ và có dấu hiệu bị ngất xỉu, đuối nước. Nhanh chóng, 4 người trên sà lan cẩu (2 nhân viên hỗ trợ lặn, 2 công nhân) nhảy xuống cứu giúp và đưa anh Hòa đến vị trí dây neo của sà lan cẩu. Sau nhiều ngày, lực lượng đã tìm thấy cả 3 thi thể nạn nhân mất tích.Lúc này, cần cẩu di chuyển container về phía dây neo sà lan cẩu và hạ thấp container xuống, mục đích cho mọi người bên dưới có chỗ bám vào, leo lên. Tuy nhiên, cả 5 người bị tuột tay khỏi dây neo. Riêng anh Nguyễn Phúc Hậu (SN 1991) cố gắng đu bám lại dây neo và nắm được tay anh Nguyễn Văn Lâm (SN 1986, ngụ tỉnh Bà Rịa – Vũng Tàu) nên cả hai sống sót. Sau đó, hai người được đưa vào bờ, đến bệnh viện cấp cứu.Chiều 11/12, lực lượng tìm thấy thi thể anh Cao Văn Lý (SN 1975, ngụ tỉnh Kiên Giang). Riêng thi thể anh Hòa tìm thấy trong ngày 12/12. Và sau 5 ngày, thi thể anh Hiếu cũng đã được lực lượng chức năng tìm thấy.Hiện vụ việc đang được điều tra làm rõ. \n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tim-thay-thi-the-cuoi-cung-trong-vu-mat-tich-khi-truc-vot-container-o-can-gio-22019171212559579.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nKhiển trách 2 giáo viên vụ đối tượng xưng là phụ huynh để vào trường dâm ô nữ sinh lớp 9\n\n\n\n","date":"2019-12-17T00:14:18","author":"Minh Tuệ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tim-thay-thi-the-cuoi-cung-trong-vu-mat-tich-khi-truc-vot-container-o-can-gio-2019121622503616.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Sự khác nhau \"một trời một vực\" trên chiếc bàn trang điểm thời độc thân với khi làm mẹ bỉm sữa: Có con đi, bạn sẽ không thể gọn gàng được đâu!","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBận bịu chăm con nên những thói quen dưỡng da, chải đầu của các mẹ bỉm sữa cũng dần bị lãng quên. Thậm chí, quay cuồng con cái nên thời gian dọn dẹp, sắp xếp nhà cửa cũng bị thu hẹp, đến cả chiếc bàn phấn cũng thành khu vực để bình sữa, thuốc mẹ cho con nhỏ.\n\n\n\n\n\n\n\n\n\n\n\n\nClip: Chẳng cần hoa hay đồ đắt tiền, chồng tự tay chuẩn bị quà 20/10 \"cực độc\" khiến vợ bỉm sữa cười như được mùa\n\n\n\n\n\n\nGóc lỗ vốn: Vào mua túi bỉm, cặp đôi trung niên che chắn cho nhau trộm luôn 4 hộp sữa ngay trước mặt nhân viên bán hàng\n\n\n\n\n\n\n\"Gửi con bạn độc thân đam mê có bầu của tao\" - Bộ ảnh \"bóc trần\" cuộc sống bỉm sữa vừa phũ vừa cưng gửi những cô gái chưa chồng\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVới nhiều chị em, trong căn phòng ngủ chắc chắn không thể thiếu đi một chiếc bàn trang điểm - nơi đặt những bộ mỹ phẩm, những cây son hay lọ nước hoa yêu thích. Không những thế, bàn trang điểm còn là khu vực để các chị em chỉnh trang lại nhan sắc sao cho tự tin hơn trước khi ra khỏi nhà. Thế nhưng, có lẽ điều này chỉ đúng với các chị em khi còn độc thân bởi khi có gia đình, đặc biệt trở thành một bà mẹ bỉm sữa chính hiệu thì vị trí của những lọ mỹ phẩm, kem dưỡng da đành phải nhường chỗ cho những đồ của bé sơ sinh từ sữa bột, bình đựng sữa, thuốc men, nhiệt kế.. thậm chí cả những món đồ chơi.Cũng trong tình cảnh tương tự, mới đây tài khoản N.T  đăng tải hình ảnh chiếc bàn phấn của mình kèm theo dòng chia sẻ, \"Ngày xưa thời chưa có con, bàn trang điểm nào phấn nào son. Giờ thì toàn bỉm sữa ngập bàn, đến tìm cái lược chải đầu cũng khó. Cứ có con đi bạn sẽ không thể gọn gàng được đâu\".Kèm theo đó là hình ảnh chiếc bàn phấn để toàn đồ dùng của trẻ sơ sinh như hộp sữa bột, bình đựng sữa, thuốc nhỏ mũi... Bên dưới gầm bàn là phích nước nóng, máy hâm sữa... Dù nhiều đồ đạc nhưng mọi thứ cũng được sắp xếp khá gọn gàng. Dường như, nỗi niềm này chẳng của riêng ai, rất nhiều bà mẹ bỉm sữa cũng đã gật gù đồng tình vì chợt nhận ra chẳng biết khi nào chiếc bàn phấn bỗng trở thành chiếc bàn để đồ dùng cho con nhỏ với cơ man các thứ. Không ít chị em cũng tranh thủ chia sẻ hình ảnh chiếc bàn phấn trong phòng chật kín đồ dùng của con, thậm chí chẳng có một chỗ trống. Đồng thời, nhiều người bày tỏ đồng cảm và cho rằng dù rất muốn ngăn nắp gọn gàng nhưng do bận bịu con nhỏ nên chẳng thể dọn dẹp liên tục được, chỉ một lúc cả căn phòng lại thành bãi chiến trường bởi con nghịch ngợm. \"Ngày xưa thỏi son hơi trầy thôi cũng tiếc ngẩn tiếc ngơ mấy ngày, nhưng từ hồi có con nhỏ, son phấn nước hoa làm đồ chơi cho con hết cả. Chỉ mong con ngoan, chăm ăn, khoẻ mạnh là mừng rồi chả thiết tha gì nữa. Đến chiếc bàn phấn cũng nhường nó để sữa, rồi đồ chơi. Lâu lắm rồi chả có thời gian ngồi soi gương ngắm nghía gì\", tài khoản K.L chia sẻ. \"Có con rồi nhà lúc nào cũng phải sạch sẽ gọn gàng, nhưng đầu tóc bao ngày rồi chưa gội còn chả nhớ chứ nói gì đến mỹ phẩm với soi gương. Hôm nào cũng tự hứa sẽ gội đầu mà cứ quay ra tắm cho đứa bé, tắm cho đứa lớn, giặt giũ xong dọn dẹp là đến giờ nấu cơm, nấu cơm xong lại cho con lớn ăn, cho thằng bé uống sữa, xong đến giờ mình ăn rồi lại dọn dẹp loanh quanh tí đã 9h. Thôi lại tặc lưỡi mai vậy, xong mai vẫn y nguyên\", chị N.T chia sẻ vòng tuần hoàn mỗi ngày chỉ xoay quanh công việc nhà và con nhỏ của mình. Đồng thời, nhiều người tranh thủ chia sẻ hình ảnh chiếc bàn trang điểm chẳng khác nào \"chiến trường\" với vô vàn đồ dùng của con nhỏ, nhìn mỏi mắt chẳng thấy cây son, lọ mỹ phẩm hay cây lược chải đầu đâu cả. Những chiếc bàn trang điểm với cơ man đồ đạc của con nhỏVới bà mẹ trẻ trong thời kì thai nghén thì những lọ mỹ phẩm phải nhường chỗ cho trái cây và đồ ăn vặtCó thể thấy, khi có con nhỏ thì bất kì bà mẹ trẻ nào cũng toàn tâm toàn ý mà dành hết thời gian chăm lo cho con và gia đình mà vô tình quên đi cả việc chăm sóc cho chính bản thân mình. \n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/su-khac-nhau-mot-troi-mot-vuc-tren-chiec-ban-trang-diem-thoi-doc-than-voi-khi-lam-me-bim-sua-co-con-di-ban-se-khong-the-gon-gang-duoc-dau-220191712126153.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nTranh cãi hình ảnh cô gái mặc áo dài ngã đè lên khóm cúc họa mi vì nghiêng người tạo dáng rồi mất đà\n\n\n\n","date":"2019-12-16T23:54:00","author":"Nam An, ","theo":"Helino","url":"http://kenh14.vn/su-khac-nhau-mot-troi-mot-vuc-tren-chiec-ban-trang-diem-thoi-doc-than-voi-khi-lam-me-bim-sua-co-con-di-ban-se-khong-the-gon-gang-duoc-dau-20191216233647598.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Khởi tố, bắt tạm giam bảo mẫu bạo hành trẻ 14 tháng tuổi","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCơ quan công an đã khởi tố bị can, bắt tạm giam 2 tháng đối với bà Doan về tội Hành hạ người khác. Nạn nhân là bé gái T.A (14 tháng tuổi).\n\n\n\n\n\n\n\n\n\n\n\n\nTạm giữ nữ giúp việc dốc ngược, quăng đi quăng lại bé gái 13 tháng ở Nghệ An\n\n\n\n\n\n\nTrần tình của người giúp việc cầm chân bé gái dốc ngược\n\n\n\n\n\n\nBé gái bị người giúp việc cầm chân dốc ngược: Sức khỏe cháu bé như thế nào?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 16/12, Công an TP Vinh, tỉnh Nghệ An cho biết đã khởi tố bị can, bắt tạm giam Nguyễn Thị Doan (SN 1972, trú huyện Đô Lương) về tội \"Hành hạ người khác\".Trước đó, theo trình bày của chị Ph.Th.H. (SN 1992, trú tại TP Vinh, Nghệ An), vào khoảng 19 giờ ngày 4/12, vợ chồng chị có việc ra ngoài nên để con gái là H.T.Tr.A (14 tháng tuổi) ở nhà cùng với người giúp việc là bà Nguyễn Thị Doan (SN 1972, trú tại huyện Đô Lương).Khoảng hơn 1 giờ sau, vợ chồng anh chị trở về thì con gái đã ngủ. Sáng hôm sau, người giúp việc có nói là con gái anh chị khóc.Hình ảnh bảo mẫu bạo hàng trẻĐến nơi làm việc, chị Ph.Th.H. nhớ lại lời người giúp việc nên nảy sinh nghi ngờ. Chị vội xem lại camera được đặt tại phòng con gái ngủ cùng người giúp việc mới hoảng hồn khi phát hiện ra hành động của người giúp việc đối với con gái.Hình ảnh camera ghi lại toàn bộ sự việc, trong lúc con gái chị khóc thì người giúp việc không dỗ dành mà còn dọa nạt to tiếng, thậm chí còn nhẫn tâm xách ngược cháu bé lên ở trên giường. Cháu bé vẫn chưa nín khóc, người này còn đưa xuống sàn nhà, hai tay giữ lấy chân, để đầu bé hướng xuống đất rồi lắc qua, lắc lại…Được biết, vợ chồng chị H. thuê bà Doan giúp việc thông qua một công ty môi giới tại TP Vinh với mức lương 4,5 triệu đồng/tháng. Hiện sự việc đang được cơ quan điều tra Công an TP Vinh tiếp tục làm rõ.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/khoi-to-bat-tam-giam-bao-mau-bao-hanh-tre-14-thang-tuoi-22019161222514672.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nSự bệnh hoạn của kẻ dâm ô nữ sinh lớp 9 trong nhà vệ sinh: Tìm thấy nhiều clip \"người lớn\" trong điện thoại của đối tượng\n\n\n\n","date":"2019-12-16T22:50:46","author":"Văn Nguyễn, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/khoi-to-bat-tam-giam-bao-mau-bao-hanh-tre-14-thang-tuoi-20191216215631598.chn","cat":"xa-hoi.chn"},{"title":"Va chạm với xe tải trên đường trở về sau đám giỗ, người đàn ông bị cuốn vào gầm tử vong thương tâm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nÔ tô tải lưu thông trên quốc lộ 7 đoạn qua huyện Đô Lương (Nghệ An) va chạm rồi cuốn xe máy vào gầm. Người điều khiển xe máy tử vong, nạn nhân ngồi sau nguy kịch.\n\n\n\n\n\n\n\n\n\n\n\n\nXe khách va chạm với xe máy, chồng tử vong, vợ nguy kịch\n\n\n\n\n\n\nXe máy cháy trơ khung sau va chạm với container, người đàn ông nguy kịch mắc kẹt dưới bánh xe ở Sài Gòn\n\n\n\n\n\n\nHà Nội: Xe máy va chạm với xe tải khiến mẹ tử vong, con gái 6 tuổi chấn thương sọ não\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVụ tai nạn xảy ra vào trưa 16/12 trên quốc lộ 7 đoạn qua xã Lưu Sơn, huyện Đô Lương, tỉnh Nghệ An.Thời gian đó, ôtô tải chở keo mang biển số Nghệ An do Trần Văn Anh (31 tuổi, trú TP Vinh, Nghệ An) điều khiển, lưu thông trên quốc lộ 7A hướng từ huyện Anh Sơn - Vinh (Nghệ An).Đến đoạn đường giữa quốc lộ 7A giao với quốc lộ 7B thuộc địa phận xã Lưu Sơn, huyện Đô Lương (Nghệ An), ôtô va chạm với xe máy mang biển số Nghệ An do ông Dương Lê Lập (68 tuổi, trú xã Trung Sơn, huyện Đô Lương) điều khiển chở bà Nguyễn Thị Thảo (54 tuổi, trú cùng địa phương).Sau cú va chạm, ô tô tải cuốn cả người và xe máy vào gầm. Hậu quả, người điều khiển xe máy tử vong tại chỗ, nạn nhân ngồi sau bị chấn thương nguy kịch được người dân đưa đi cấp cứu.Tại hiện trường, xe máy và các nạn nhân nằm trong gầm xe tải, bị kéo lê hàng chục mét. Theo thông tin ban đầu, cả hai nạn nhân vừa đi đám giỗ từ xã Lưu Sơn về. Công an huyện Đô Lương phối hợp với cơ quan chức năng điều tra nguyên nhân xảy ra tai nạn.\n\n\n\n  \n\n\n\n\n\nTheo Báo dân sinh\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://baodansinh.vn/va-cham-voi-xe-tai-tren-duong-tro-ve-sau-dam-gio-nguoi-dan-ong-bi-cuon-vao-gam-tu-vong-thuong-tam-220191612224442544.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nSự bệnh hoạn của kẻ dâm ô nữ sinh lớp 9 trong nhà vệ sinh: Tìm thấy nhiều clip \"người lớn\" trong điện thoại của đối tượng\n\n\n\n","date":"2019-12-16T22:44:37","author":"Văn Nguyễn, ","theo":"Báo dân sinh","url":"http://kenh14.vn/va-cham-voi-xe-tai-tren-duong-tro-ve-sau-dam-gio-nguoi-dan-ong-bi-cuon-vao-gam-tu-vong-thuong-tam-20191216220224269.chn","cat":"xa-hoi.chn"},{"title":"Đi bộ trên cầu, nữ sinh 15 tuổi bất ngờ nhảy xuống sông Sài Gòn tự tử trước sự ngỡ ngàng của nhiều người","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNữ sinh này mặc đồ thể dục đi bộ một mình đến giữa cầu Phú Long rồi bất ngờ trèo qua lan can, nhảy xuống sông. Nhiều người đi đường thấy vậy chạy đến can ngăn nhưng không kịp, nữ sinh bị chìm mất tích sau đó.\n\n\n\n\n\n\n\n\n\n\n\n\nNghi vấn nữ sinh để lại xe máy điện cùng bức thư rồi nhảy cầu tự tử\n\n\n\n\n\n\nHé lộ những tin nhắn đe dọa, chửi bới thậm tệ của nghi phạm sát hại 2 nữ sinh rồi tự tử\n\n\n\n\n\n\nVụ nam thanh niên sát hại 2 nữ sinh: Sau khi gây án, đối tượng tiếp tục cầm dao truy đuổi 3 cô gái khác rồi tự tử\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐến 21h ngày 16/12, lực lượng cứu hộ và cứu nạn vẫn đang tiếp tục triển khai các phương án tìm kiếm nữ sinh mất tích dưới sông Sài Gòn. Trước đó khoảng 20h cùng ngày, nữ sinh mặc đồ thể dục (khoảng 15 tuổi) đi bộ một mình trên cầu Phú Long. Khi đến khu vực giữa cầu (thuộc phường Lái Thiêu, thị xã Thuận An, Bình Dương) thì bất ngờ trèo qua lan can, nhảy xuống sông.Nhiều người tập trung theo dõi, bàn tán xôn xao về việc nữ sinh mới 15 tuổi vừa tự tử.Thời điểm này, người đi đường thấy nữ sinh trèo qua lan can cầu vội chạy đến can ngăn nhưng không kịp. Nhiều người ngỡ ngàng khi chứng kiến nữ sinh suy nghĩ dại dột, gieo mình xuống sông tự tử. Nhận được tin báo, cơ quan chức năng nhanh chóng có mặt và triển khai tìm kiếm nạn nhân. Lực lượng chức năng có mặt phối hợp tìm kiếm nữ sinh đang mất tích sau khi nhảy xuống sông tự tử.Do vị trí sông nữ sinh nhảy xuống rồi chìm mất tích khá sâu, nước chảy mạnh nên việc lặn tìm gặp nhiều khó khăn. Hiện cơ quan chức năng đang xác minh danh tính nữ sinh này để thông báo với người thân.  \n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/di-bo-tren-cau-nu-sinh-15-tuoi-bat-ngo-nhay-xuong-song-sai-gon-tu-tu-truoc-su-ngo-ngang-cua-nhieu-nguoi-220191612221228391.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nĂn xin đường phố: 1 ngày ngồi lê la khắp 3 quận Hà Nội, \"kén chọn\" khách đi ô tô mới xin tiền\n\n\n\n","date":"2019-12-16T22:12:31","author":"Tứ Quý, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/di-bo-tren-cau-nu-sinh-15-tuoi-bat-ngo-nhay-xuong-song-sai-gon-tu-tu-truoc-su-ngo-ngang-cua-nhieu-nguoi-20191216220057441.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Ăn xin đường phố: 1 ngày ngồi lê la khắp 3 quận Hà Nội, \"kén chọn\" khách đi ô tô mới xin tiền","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐể có được sự thương cảm của người đi đường, những người ăn xin thường dẫn theo trẻ em, người bệnh tật hoặc lăn ra vỉa hè rồi tự đấm vào đầu. Có nhiều người ăn xin còn kén chọn người để xin tiền, chỉ chọn tài xế ô tô, bỏ qua người đi xe máy.\n\n\n\n\n\n\n\n\n\n\n\n\nĂn xin kiếm được 100 triệu/tháng và những chia sẻ sốc trong \"nghề\": Đang xây nhà ở quê, còn nợ 35 triệu nữa!\n\n\n\n\n\n\nNgười chụp tiết lộ bất ngờ về bức ảnh kẻ “mặt quỷ”, mặc đồ đen, miệng ngậm vật phồng 2 má đi ăn xin\n\n\n\n\n\n\nHà Nội: 2 trường hợp ăn xin lang thang làm phiền người đi đường được công an bàn giao cho Trung tâm bảo trợ xã hội\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHoàn cảnh nghèo khó và bế tắc cùng cực đã khiến nhiều người phải ra đường ăn xin. Tuy nhiên cũng có những người đã biến ăn xin thành \"nghề\" để kiếm sống thường nhật, tuân thủ theo những \"quy tắc\" ngầm  và có được thu nhập \"khủng\" gây bất ngờ.Mới đây trong một phóng sự của Trung tâm Tin tức VTV24 (Đài Truyền hình Việt Nam), những mánh khóe, quy tắc trong nghề ăn xin đường phố đã được phóng viên khai thác và tiết lộ.Phóng sự về nghề ăn xin đường phố của VTV24.Một ngày đi 3 quận Hà Nội để tránh công an và để... người đi đường đỡ quen mặtTheo phóng sự ghi nhận, tại Hà Nội, từ các tuyến đường nội đô sầm uất cho đến các ngã 3, ngã 4 trên đường quốc lộ hay quận vùng ven, người ăn xin gần như phủ kín các ngả đường. Từ già đến trẻ, từ nghèo khó đến tật nguyền và không thiếu cả những thanh niên lành lặn cũng gia nhập vào \"đội quân\" này. Những người ăn xin đa phần phải tuân thủ khoảng thời gian hoạt động kéo dài ít nhất 12 tiếng/ngày. Xuất hiện từ sáng sớm, càng về đêm số lượng những người hành nghề ăn xin lại càng trở nên đông đảo nhằm gợi lòng trắc ẩn của người đi đường. Địa điểm hành nghề của họ thường ở ngã 3, ngã 4 đường có mật độ giao thông đông đúc và có thời gian chờ đèn đỏ lâu để thuận lợi cho việc xin tiền. Những người ăn xin thường hoạt động tại các ngã 3, ngã 4 đông đúc.Không chỉ lựa chọn thời gian, địa điểm để \"hành nghề\", những người ăn xin còn rất khôn ngoan khi liên tục chuyển địa bàn hoạt động để né tránh cơ quan chức năng và cũng để người đi đường bớt... quen mặt. Phóng sự đã ghi lại được cảnh một người phụ nữ ăn xin 1 ngày di chuyển đến 3 quận Hà Nội, sáng ở quận Long Biên, chiều ở quận Đống Đa, tối lại xuất hiện ở quận Hoàng Mai.Người phụ nữ ăn xin 1 ngày di chuyển qua 3 quận Hà Nội để \"hành nghề\".Những mánh khóe để xin tiền: Dẫn theo trẻ nhỏ hoặc người tật nguyền, \"kén chọn\" người đi ô tôMột người trẻ tuổi, lành lặn đi ăn xin sẽ chẳng ai thương nhưng nếu đi cùng một đứa trẻ, một người tật nguyền hay bệnh tật thì sẽ khác. Theo phóng sự của VTV24, có người ăn xin còn gây chú ý và khơi gợi lòng thương cảm của người qua đường bằng cách nằm lăn ra đường và tự đấm vào đầu mình.Những người ăn xin thường bế theo trẻ nhỏ......hoặc tự đấm vào đầu mình như thế này.Không chỉ áp dụng công thức \"Tỏ ra đáng thương = Xin nhiều tiền\", những người ăn xin còn có cách khác để được cho nhiều tiền hơn, đó là \"kén chọn\" đối tượng.Theo ghi nhận của phóng viên, có 1 cụ bà ăn xin ngồi ở ngã tư đèn xanh đèn đỏ nhưng thường bỏ qua hết những lượt xe máy mà chỉ \"tiếp cận\" đối tượng là người đi xe ô tô. Những người dân buôn bán gần ngã tư này cho biết, theo họ quan sát, những tài xế ô tô thường cho tiền cụ này khá nhiều, thường là 50-100 ngàn, cá biệt có tài xế còn cho đến 500 ngàn đồng.Người phụ nữ \"kén chọn\" tài xế ô tô để xin tiền.Những mánh khóe trên được rất nhiều người ăn xin áp dụng và quả thực đã giúp họ kiếm được số tiền không ít. Tuy nhiên để tiếp tục nhận được sự thương cảm của người khác, sau khi được cho tiền, những người ăn xin vội vã cất tiền vào túi. Chiếc giỏ họ đưa ra trước mặt người đi đường luôn luôn trống rỗng.Trước đó cũng theo phóng sự của VTV24, một người đàn ông ăn xin khi chia sẻ về lý do \"hành nghề\" đã trả lời rất bất ngờ là do:\"Xây nhà ở quê vẫn còn nợ 35 triệu nữa\". Người đàn ông này cũng bật mí, mỗi ngày đi ăn xin được khoảng 200.000 nghìn đồng.Người đàn ông trên còn có những đồng nghiệp kiếm được hơn thế gấp nhiều lần. Có một người đàn ông khác mỗi tối ăn xin đã kiếm được số tiền tới 3 triệu đồng, có đôi vợ chồng khác 1 tháng ăn xin cũng thu nhập tới hàng trăm triệu. Quả là mức thu nhập quá \"khủng\".\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/an-xin-duong-pho-1-ngay-ngoi-le-la-khap-3-quan-ha-noi-ken-chon-khach-di-o-to-moi-xin-tien-220191612213446904.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNgười phụ nữ bàng hoàng sau khi bị đấm liên tiếp giữa phố Hà Nội: “Hành vi của nam bảo vệ quá côn đồ, tôi cũng là người có ăn học, không tự nhiên đi gây sự”\n\n\n\n","date":"2019-12-16T21:34:00","author":"Tùng, ","theo":"Helino","url":"http://kenh14.vn/an-xin-duong-pho-1-ngay-ngoi-le-la-khap-3-quan-ha-noi-ken-chon-khach-di-o-to-moi-xin-tien-20191216182006332.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Vụ nam bảo vệ cởi trần đấm liên tiếp người phụ nữ giữa phố: “Dù bất cứ lý do gì, hành vi đánh phụ nữ là không thể chấp nhận được”","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrước vụ việc một nam bảo vệ của Trung tâm thương mại Artemis đấm liên tiếp một phụ nữ ngay giữa phố, Luật sư Đặng Văn Cường - Trưởng Văn phòng Luật sư Chính Pháp (Đoàn luật sư TP Hà Nội) cho rằng, cho dù bất cứ lý do là gì, hành vi đánh phụ nữ là không thể chấp nhận được trong một xã hội hiện đại.\n\n\n\n\n\n\n\n\n\n\n\n\nNgười phụ nữ bàng hoàng sau khi bị đấm liên tiếp giữa phố Hà Nội: “Hành vi của nam bảo vệ quá côn đồ, tôi cũng là người có ăn học, không tự nhiên đi gây sự”\n\n\n\n\n\n\nPhẫn nộ clip gã bảo vệ cởi trần vung tay đánh phụ nữ như \"đấm boxing\" ngay trên phố\n\n\n\n\n\n\nNhà xe \"chặt chém'\"giá vé, trả khách giữa đường, còn đánh phụ nữ chảy máu mồm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrao đổi với chúng tôi vào sáng 16/12, lãnh đạo Công an quận Thanh Xuân, Hà Nội cho biết, đơn vị đang thụ lý giải quyết vụ việc nam bảo vệ Trung tâm thương mại Artemis ở số 3 Lê Trọng Tấn, phường Khương Mai có hành vi hành hung người phụ nữ ngay trước sảnh toà nhà.Hiện trường xảy ra vụ việc.Bước đầu tại cơ quan công an, nam nhân viên bảo vệ đã thừa nhận hành vi đánh người phụ nữ đăng tải trên mạng xã hội. Hiện công an đang tiến hành giám định thương tật đối với người phụ nữ bị hành hung từ đó sẽ quyết định xử lý vụ việc theo quy định của pháp luật.Trao đổi với chúng tôi liên quan đến vụ việc trên, Luật sư Đặng Văn Cường - Trưởng Văn phòng Luật sư Chính Pháp (Đoàn luật sư TP Hà Nội) cho rằng, vụ việc đã làm dư luận vô cùng bức xúc. Chưa cần biết lý do là gì nhưng hành vi đánh phụ nữ là không thể chấp nhận được trong một xã hội hiện đại.Theo Luật sư Cường, hành vi này đã trực tiếp xâm hại đến sức khỏe, danh dự nhân phẩm của nạn nhân. Chính vì vậy, cơ quan chức năng sẽ vào cuộc xác minh làm rõ để xử lý vụ việc sau khi tiếp nhận đơn trình báo.Được biết, khu vực này được 2 đơn vị bảo vệ trông coi vào 2 ca sáng và tối.Hình ảnh nam bảo vệ có hành vi đánh người phụ nữ giữa phố lan truyền trên mạng xã hội.Trước vụ việc trên, Cơ quan công an sẽ hướng dẫn người bị hành hung đến bệnh viện thăm khám, điều trị đồng thời sẽ tiến hành trưng cầu giám định thương tích.Do sự việc có tính chất côn đồ nên trong trường hợp người phụ nữ này bị thương tích thì dù tỉ lệ thương tích dưới 11 %, người đàn ông vẫn có thể xử lý hình sự theo quy định tại điều 134 Bộ luật hình sự năm 2015. Tại khung này, người đàn ông có thể đối diện với mức hình phạt là cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm.Luật sư Đặng Văn Cường - Trưởng Văn phòng Luật sư Chính Pháp (Đoàn luật sư TP Hà Nội).Trường hợp người phụ nữ bị hành hung không có thương tích, không đủ căn cứ xử lý hình sự thì vẫn có thể bị xử lý vi phạm hành chính theo điểm e, khoản 3, Điều 5 Nghị định 167/2013/NĐ – CP. Cụ thể, với hành vi xâm hại hoặc thuê người khác xâm hại đến sức khỏe người khác sẽ bị phạt tiền từ 2.000.000 đến 3.000.000 đồng.Trước vụ việc trên, trao đổi với chúng tôi vào sáng ngày 16/12, đại diện chủ đầu tư toà nhà Trung tâm thương mại Artemis là Công ty cổ phần đầu tư ACC Thăng Long cho biết, ngay sau khi nắm được thông tin đơn vị quản lý nam bảo vệ đã ra quyết định đình chỉ đối với người bảo vệ này.Như đã đưa tin, mới đây trên mạng xã hội xôn xao đoạn clip ngắn ghi lại hình ảnh một người nam giới cởi trần liên tục túm tay đánh người phụ nữ. Bước đầu xác định, kẻ hành hung là người đàn ông cởi trần khoảng 30 tuổi. Người này đã có hành vi đánh đấm người phụ nữ và vung lời thô tục.Theo đoạn clip ghi lại, ở dưới đất cách đó không xa là chiếc áo đồng phục bảo vệ màu xanh của người này. Chứng kiến sự việc, nhân viên bảo vệ trung tuổi vào can ngăn đồng nghiệp nhưng không được. Ngay sau khi đoạn clip được chia sẻ lên mạng nhiều người tỏ ra vô cùng bức xúc. Đa số ý kiến cho rằng dù chưa biết cụ thể sự việc đúng sai thế nào thì nam thanh niên không nên có hành vi đánh phụ nữ như trên.Qua tìm hiểu được biết, vụ việc xảy ra vào ngày 14/12 tại vỉa hè Trung tâm thương mại Artemis số 3 Lê Trọng Tấn, phường Khương Mai, quận Thanh Xuân, Hà Nội.\n\n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/vu-nam-bao-ve-coi-tran-dam-lien-tiep-nguoi-phu-nu-giua-pho-du-bat-cu-ly-do-gi-hanh-vi-danh-phu-nu-la-khong-the-chap-nhan-duoc-220191612195211272.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNgười phụ nữ nghi bị chồng đánh đập kêu cứu cộng đồng mạng: \"Xin ai đó hãy báo công an giúp\"\n\n\n\n","date":"2019-12-16T19:51:52","author":"Long Quyền, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/vu-nam-bao-ve-coi-tran-dam-lien-tiep-nguoi-phu-nu-giua-pho-du-bat-cu-ly-do-gi-hanh-vi-danh-phu-nu-la-khong-the-chap-nhan-duoc-20191216193402301.chn","cat":"xa-hoi.chn"},{"title":"Thương tâm: Thi thể bé trai 16 tháng tuổi ở Biên Hòa đã được tìm thấy tại bờ sông gần nhà sau 1 ngày mất tích","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSau hơn một ngày tìm kiếm bé trai 16 tháng tuổi đột nhiên mất tích khi đang chơi đùa trước nhà, đến chiều 16/12, thi thể bé trai đã được tìm thấy tại con sông cách nhà khoảng 10m.\n\n\n\n\n\n\n\n\n\n\n\n\nGia đình xin cộng đồng chia sẻ, tìm giúp bé trai 16 tháng tuổi đột nhiên mất tích khi đang chơi trước nhà ở Biên Hòa\n\n\n\n\n\n\nBé trai 3 tháng tuổi bị tràn dịch màng phổi được các bác sĩ phẫu thuật nội soi thắt ống ngực, cứu sống một cách thần kỳ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nChiều 16/12, trao đổi với chúng tôi, người thân bé Phạm Hoàng Phúc (16 tháng tuổi, ngụ phường Hiệp Hòa, TP Biên Hòa) cho biết khoảng 16h30 cùng ngày, gia đình đã tìm thấy thi thể của bé Phúc.Hình ảnh bé Phạm Hoàng Phúc mất tích được gia đình nhờ đăng tải thông tin để tìm kiếm - Ảnh Page Người Đồng Nai.Theo gia đình, sau hơn một ngày tìm kiếm kể từ thời điểm phát hiện Phúc mất tích, thi thể bé đã nổi lên ở bờ sông gần nhà. Trước cái chết đột ngột của bé Phúc, hiện gia đình đang rất suy sụp, chỉ mong muốn lo ma chay để con sớm được siêu thoát.Như trước đó, chúng tôi đã thông tin, vào khoảng 7h ngày 15/12, khi bé Phúc chơi đùa trước sân nhà cùng với các chị thì đột nhiên mất tích. Vị trí của nhà lại gần bờ sông, chỉ cách khoảng 10m nên rất lo lắng. Sau đó, gia đình chia nhau đi tìm Phúc khắp nơi, đặc biệt ở khu vực sông nhưng không có tin tức gì của bé.Việc bé Phúc mất tích cũng được gia đình trình báo cho chính quyền địa phương. Phía Công an phường Hiệp Hòa, TP Biên Hòa cũng xác nhận trong chiều 15/12 đã nhận được đơn trình báo về việc bé Phạm Hoàng Phúc mất tích và đã phối hợp tìm kiếm.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/thuong-tam-thi-the-be-trai-16-thang-tuoi-o-bien-hoa-da-duoc-tim-thay-tai-bo-song-gan-nha-sau-1-ngay-mat-tich-220191612194426125.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nHội Bảo vệ quyền trẻ em đề nghị khởi tố vụ bé 12 tuổi bị đánh ở Ciputra\n\n\n\n","date":"2019-12-16T19:44:14","author":"Văn Tiên, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/thuong-tam-thi-the-be-trai-16-thang-tuoi-o-bien-hoa-da-duoc-tim-thay-tai-bo-song-gan-nha-sau-1-ngay-mat-tich-20191216172047519.chn","cat":"xa-hoi.chn"},{"title":"Hà Nội: Người đàn ông bắt được con rùa nặng hơn 10kg dưới hồ Gươm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMới đây, trên mạng xã hội đã lan truyền những hình ảnh về một người đàn ông bắt được con rùa có kích thước lớn tại hồ Hoàn Kiếm, Hà Nội. Tuy nhiên sau khi người đàn ông này định mang rùa đi thì bị lực lượng quản lý hồ Hoàn Kiếm giữ lại và bàn giao cho Công an phường Hàng Trống (quận Hoàn Kiếm, Hà Nội).\n\n\n\n\n\n\n\n\n\n\n\n\nỞ Hà Nội nhiều năm, nhưng chưa chắc bạn nhận ra đây là một chiếc đồng hồ Thụy Sỹ khổng lồ giá 20.000 USD được đặt bên hồ Gươm\n\n\n\n\n\n\nNgười Hà Nội nói gì trước đề xuất cấm phương tiện lưu thông quanh Hồ Hoàn Kiếm trong 1 tháng?\n\n\n\n\n\n\nThành phố Hà Nội buộc phải tháo dỡ tác phẩm nghệ thuật bên Hồ Gươm sau khi bị người dân phóng uế bên trong\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo đó, thông tin trên xuất hiện trên mạng xã hội vào chiều ngày 16/12. Trao đổi với chúng tôi liên quan đến vụ việc này, lãnh đạo Công an phường Hàng Trống đã xác nhận đơn vị có tiếp nhận vụ việc trên vào chiều ngày 16/12.Người đàn ông bị lực lượng quản lý hồ Hoàn Kiếm giữ lại sau khi bắt được con rùa và định rời đi.Sự việc có thể sẽ được chuyển cho bên kiểm lâm để làm rõ hơn về loài rùa này.Bước đầu tại cơ quan công an, người đàn ông khai đã nhìn thấy con rùa trên nổi lên mặt nước ở hồ Hoàn Kiếm định mang về thì được đưa về trụ sở.Hiện cơ quan chức năng đang tiến hành xác minh người đàn ông trên đã câu hay vớt được con rùa. \"Bước đầu xác định đây không phải \"cụ rùa\" ở hồ Hoàn Kiếm vì rùa Hoàn Kiếm mai mềm còn con rùa trên mai cứng nghi là rùa sống ở núi đá. Qua xác định con rùa trên có trọng lượng hơn 10kg\", vị lãnh đạo Công an phường Hàng Trống thông tin thêm.Cũng theo vị lãnh đạo Công an phường Hàng Trống, sự việc có thể sẽ được chuyển cho bên kiểm lâm để làm rõ hơn về loài rùa. Hiện vụ việc đang được cơ quan chức năng tiếp tục làm rõ.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/ha-noi-nguoi-dan-ong-bat-duoc-con-rua-nang-hon-10kg-duoi-ho-guom-220191612194053953.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nBắt giữ 3 đối tượng có hành vi đua xe, cổ vũ đua xe trái phép quanh hồ Gươm\n\n\n\n","date":"2019-12-16T19:40:34","author":"Long Quyền, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/ha-noi-nguoi-dan-ong-bat-duoc-con-rua-nang-hon-10kg-duoi-ho-guom-20191216180215676.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Tranh cãi hình ảnh cô gái mặc áo dài ngã đè lên khóm cúc họa mi vì nghiêng người tạo dáng rồi mất đà","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBị mất thăng bằng khi nghiêng người tạo dáng chụp ảnh, cô gái trẻ bị mất đà ngã nhào vào bụi hoa cúc họa mi khiến nhiều người tranh cãi.\n\n\n\n\n\n\n\n\n\n\n\n\nXôn xao hình ảnh cô gái nằm trên luống cúc họa mi để chụp ảnh, kẻ chỉ trích kém duyên, người bênh vực giải thích\n\n\n\n\n\n\nVườn cúc họa mi chật cứng ngày cuối tuần: Lúc đi hết mình, lúc về hết hồn!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCứ đến mùa cúc họa mi nở rộ là các chị em lại xúng xính váy áo, hào hứng rủ nhau đi chụp những bộ ảnh thật xinh bên loài hoa này. Thế nhưng, cũng vì số lượng người đến tham quan, chụp ảnh tại vườn cúc họa mi quá đông nên đôi khi đã để lại những hình ảnh không mấy đẹp mắt. Không ít những trường hợp khách kém duyên để xảy ra cảnh tượng những luống hoa bị giẫm đạp, vùi dập không thương tiếc. Không chỉ vì quá đông đúc mà đôi khi để có được những bức ảnh đẹp, nhận được trăm like trên mạng xã hội nhiều người còn vô tư nằm cả người lên luống cúc họa mi để tạo dáng. Như mới đây, hình ảnh một cô gái vì mải mê tạo dáng mà không may đã ngã nhào lên luống cúc họa mi được chia sẻ lên mạng xã hội đã khiến nhiều người xôn xao. Theo dõi hình ảnh trong đoạn clip cho thấy, cô gái trẻ trong bộ áo dài trắng, đầu đội thêm chiếc vòng bện từ hoa cúc đang cố gắng dang tay nghiêng người để tạo dáng chụp ảnh. Tuy nhiên, do bị mất thăng bằng cô gái đã ngã ngửa người về phía sau, đè lên khóm cúc họa mi khiến nguyên một chòm hoa bị dập nát. Đoạn clip trên được chia sẻ lên mạng xã hội đã nhanh chóng thu hút sự chú ý của cộng đồng mạng. Một số người cho rằng, đây chỉ là hành động vô tình của cô gái, không may bị ngã khi đang tạo dáng.  Cô gái ngã nhao vào khóm cúc họa mi sau đóTuy nhiên, một số người tỏ ra gay gắt cho rằng hành động của cô gái là phá hoại đám cúc hoa mi. Và nếu ai cũng thiếu ý thức như vậy thì sẽ chẳng mấy mà vườn cúc họa mi sẽ bị dập nát và trở nên tan hoang. \"Nếu là vô tình bị ngã thì sao còn quay clip đăng lên mạng xã hội \"khoe\" ra làm gì nhỉ. Tưởng như vậy sẽ được chú ý sao, vườn cúc là để tham quan chụp ảnh chứ đâu phải để nằm lên như vậy đâu\", tài khoản X.L chia sẻ. \"Ý thức chán quá, biết là nếu hỏng nhiều thì sẽ đền tiền nhưng mà cũng nên có văn hóa tí chứ. Từ đoạn mất đà đến lúc ngã hẳn, nét mặt em vẫn là cười nên có thể suy đoán là \"cố tình ngã để quay clip\", vì nếu ngã thật thì nét mặt sẽ bị hoảng\", một bạn khác suy đoán.\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/tranh-cai-hinh-anh-co-gai-mac-ao-dai-nga-de-len-khom-cuc-hoa-mi-vi-nghieng-nguoi-tao-dang-roi-mat-da-22019161217173037.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nSự bệnh hoạn của kẻ dâm ô nữ sinh lớp 9 trong nhà vệ sinh: Tìm thấy nhiều clip \"người lớn\" trong điện thoại của đối tượng\n\n\n\n","date":"2019-12-16T17:17:00","author":"Nam An, ","theo":"Helino","url":"http://kenh14.vn/tranh-cai-hinh-anh-co-gai-mac-ao-dai-nga-de-len-khom-cuc-hoa-mi-vi-nghieng-nguoi-tao-dang-roi-mat-da-2019121616462441.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Sự bệnh hoạn của kẻ dâm ô nữ sinh lớp 9 trong nhà vệ sinh: Tìm thấy nhiều clip \"người lớn\" trong điện thoại của đối tượng","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCông an kiểm tra điện thoại của thanh niên dâm ô nữ sinh lớp 9 phát hiện nhiều đoạn clip đồi trụy được lưu trữ trong máy.\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin mới nhất vụ nam thanh niên giả phụ huynh vào trường học dâm ô nữ sinh lớp 9\n\n\n\n\n\n\nĐột nhập nhà vệ sinh, khống chế dâm ô nữ sinh lớp 9\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ đột nhập trường THCS Hùng Vương (TP Buôn Ma Thuột) dâm ô nữ sinh lớp 9 trong nhà vệ sinh suốt 2h đồng hồ, ngày 16/12, lãnh đạo công an TP.Buôn Ma Thuột, tỉnh Đắk Lắk cho biết, đơn vị này đang tạm giữ hình sự đối tượng Đỗ Hữu Bảo (22 tuổi, trú tại TP.Buôn Ma Thuột) để điều tra.Trường THCS Hùng Vương (TP. Buôn Ma Thuột, Đắk Lắk) - nơi xảy ra sự việc nữ sinh bị dâm ô. Ảnh: báo Dân TríTheo thông tin trên báo Công lý, ban đầu Bảo khai nhận trước đó thông qua mạng xã hội Facebook Bảo đã quen biết với nữ sinh từ trước. Sau nhiều lần nhắn tin qua lại, sáng 14/12, Bảo đã tìm đến trường nơi nữ sinh theo học rồi rủ nữ sinh ra nhà vệ sinh của nhà trường. Tại đây, Bảo đã ép nữ sinh phải làm kích thích để được thỏa mãn thú tính của bản thân rồi dùng điện thoại quay lại.Tuy nhiên, sau đó Bảo lại khai nhận mình không hề quen biết với nữ sinh này. Do thường xuyên xem phim sex nên bị ám ảnh và nảy sinh ý định đến trường học để thỏa mãn thú tính của mình.Đối tượng Đỗ Hữu Bảo (22 tuổi, trú tại TP.Buôn Ma Thuột)Bên cạnh đó, theo thông tin trên báo Infonet, sau khi tạm giữ Bảo và kiểm tra điện thoại, lực lượng công an phát hiện, ngoài clip ghi lại cảnh dâm ô nữ sinh lớp 9, Bảo còn lưu trữ nhiều clip có tính chất đồi trụy khác.Chia sẻ với PV Báo Phapluat, bà Mai Thị Hồng Hà - Trưởng phòng GD-ĐT TP Buôn Ma Thuột cho biết: \"Đối tượng này có biểu hiện bệnh hoạn. Rất may là cơ thể em nữ sinh này chưa bị xâm hại. Phòng cũng đã yêu cầu nhà trường động viên, làm công tác tâm lý để nữ sinh sớm ổn định tinh thần\".Bà Hà cũng khẳng định phòng sẽ yêu cầu họp xem xét và xử lý trách nhiệm của bảo vệ cũng như ban giám hiệu nhà trường. Đồng thời, quán triệt tất cả các trường trên địa bàn nâng cao cảnh giác, không để xảy ra tình trạng tương tự.Trước đó, vào sáng 14/12, Bảo đến trường nói với bảo vệ mình là phụ huynh của một học sinh lớp 9 trong trường nên xin vào bên trong để đưa chìa khóa cho em này. Lúc này, bảo vệ đã cho Bảo vào và cử 2 em cờ đỏ đi theo. Tuy nhiên, sau đó Bảo đã lẻn vào nhà vệ sinh khống chế một nữ sinh lớp 9 để dâm ô và quay lại clip để đe dọa nếu nói ra sự việc sẽ phát tán lên mạng xã hội.Sau khi thoát được ra ngoài, nữ sinh này lên lớp đã khóc, hoảng sợ và kể sự việc với giáo viên. Nhà trường đã trình báo lên cơ quan công an và ngay sau đó đối tượng Bảo bị tạm giữ.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/su-benh-hoan-cua-ke-dam-o-nu-sinh-lop-9-trong-nha-ve-sinh-tim-thay-nhieu-clip-nguoi-lon-trong-dien-thoai-cua-doi-tuong-220191612153949907.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nSau khi \"tân trang\" nhan sắc, cô dâu 62 tuổi cùng chồng đi chụp lại ảnh cưới để... hâm nóng tình cảm\n\n\n\n","date":"2019-12-16T15:39:58","author":"Nam An (tổng hợp), ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/su-benh-hoan-cua-ke-dam-o-nu-sinh-lop-9-trong-nha-ve-sinh-tim-thay-nhieu-clip-nguoi-lon-trong-dien-thoai-cua-doi-tuong-20191216144814207.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Họa vô đơn chí: Gặp tai nạn nằm dưới lòng đường chờ cấp cứu, người đàn ông đen đủi suýt bị vùi dưới đống than","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVừa gặp tai nạn xe máy nằm đau đớn dưới lòng đường, người đàn ông tiếp tục gặp \"vận đen\" khi suýt bị cả đống than vùi lấp do chiếc xe ben mất lái lật ngay bên cạnh.\n\n\n\n\n\n\n\n\n\n\n\n\nClip: Sàm sỡ cô gái trẻ trong ngõ nhỏ Hà Nội, yêu râu xanh bị nạn nhân cầm guốc đánh tơi tả\n\n\n\n\n\n\nClip: Khoác túi xách sang đường, cô gái bị đối tượng áp sát cướp giật ngã lê trên đường\n\n\n\n\n\n\nPhẫn nộ clip gã bảo vệ cởi trần vung tay đánh phụ nữ như \"đấm boxing\" ngay trên phố\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo thông tin ban đầu, sáng 15/12 trên địa bàn huyện Củ Chi (Tp HCM) xảy ra một vụ tai nạn xe máy khiến một người đàn ông bị thương.Tự động phát sau3Current Time0:00/Duration0:00Clip: Gặp tai nạn nằm dưới lòng đường, người đàn ông suýt bị vùi trong đống than00:00:44Clip: Gặp tai nạn nằm dưới lòng đường, người đàn ông suýt bị vùi trong đống thanĐoạn clip hiện trường đang được lan truyền trên MXH cho thấy người đàn ông này nằm dưới lòng đường, biểu cảm vô cùng đau đớn. Trong lúc chờ xe cấp cứu, người dân đặt những chiếc ghế cạnh nạn nhân để cảnh báo người đi đường. Các phương tiện khi đi tới đây đều di chuyển rất chậm và đi vòng qua phía làn đường còn lại.Một lúc sau, bất ngờ một chiếc xe ben chở than lao vút tới, mất lái lao thẳng vào dải phân cách rồi lật ngang, hất văng toàn bộ số than xuống lòng đường, ngay cạnh vị trí người đàn ông đang nằm chờ cấp cứu.Ảnh cắt từ clip.Theo dõi đoạn clip có thể thấy, nếu không có chiếc xe bán tải chạy tới đúng lúc, vô tình trở thành bức tường chặn ngang chiếc xe ben, thì người đàn ông đen đủi rất có thể đã bị đống than vùi lấp.Đoạn clip hiện vẫn nhận nhiều chú ý trên MXH.\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/hoa-vo-don-chi-gap-tai-nan-nam-duoi-long-duong-cho-cap-cuu-nguoi-dan-ong-den-dui-suyt-bi-vui-duoi-dong-than-22019161215130630.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nSau khi \"tân trang\" nhan sắc, cô dâu 62 tuổi cùng chồng đi chụp lại ảnh cưới để... hâm nóng tình cảm\n\n\n\n","date":"2019-12-16T15:01:26","author":"Cuns, ","theo":"Helino","url":"http://kenh14.vn/hoa-vo-don-chi-gap-tai-nan-nam-duoi-long-duong-cho-cap-cuu-nguoi-dan-ong-den-dui-suyt-bi-vui-duoi-dong-than-20191216143115973.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Người dân kể lại giây phút nam bảo vệ trung tâm thương mại cởi trần đấm liên tiếp vào một người phụ nữ giữa phố","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ việc một nam bảo vệ của Trung tâm thương mại Artemis đấm liên tiếp một phụ nữ ngay giữa phố, hiện người bảo vệ này đã bị đình chỉ việc làm. Công an phường Khương Mai đã chuyển hồ sơ vụ việc đến công an quận Thanh Xuân, Hà Nội để thụ lý giải quyết.\n\n\n\n\n\n\n\n\n\n\n\n\n2 thanh niên dùng súng nhựa, dao để \"bắt cóc\" con nợ rồi đánh đập, ép gia đình trả tiền\n\n\n\n\n\n\nTruy bắt nhóm giang hồ đòi nợ đập phá quán nhậu, đánh 3 người bị thương\n\n\n\n\n\n\n4 cô gái xinh đẹp bị giam lỏng, đánh đập, ép phục vụ quán karaoke\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGhi nhận của chúng tôi vào sáng ngày 16/12 tại nơi xảy ra vụ việc ở sảnh trước toà nhà Trung tâm thương mại Artemis, số 3 Lê Trọng Tấn, phường Khương Mai (quận Thanh Xuân, Hà Nội), nhiều người vẫn chưa hết bàng hoàng khi chứng kiến cảnh một nam bảo vệ vung tay đấm liên tiếp vào người phụ nữ.Hiện trường xảy ra vụ việc vào tối ngày 14/12 tại phía trước sảnh toà nhà Trung tâm thương mại Artemis.Trao đổi với chúng tôi liên quan đến vụ việc trên, một nam bảo vệ làm việc cạnh hiện trường cho biết, vào tối ngày 14/12 có một người phụ nữ đến dựng xe tại nơi xảy ra vụ việc. Lúc này, nam bảo vệ trên có ra nhắc nhở người phụ nữ để xe đúng vị trí quy định. Tuy nhiên, hai người đã xảy ra cãi vã rồi dẫn đến vụ việc hành hung trên.\"Người phụ nữ cũng có nói nặng lời cùng với đó đáp trả gay gắt nên bảo vệ mới có hành vi như vậy. Ngay sau đó người phụ nữ được đưa đi bệnh viện chụp chiếu xem có thương tích gì không\", người bảo vệ nói.Một bảo vệ làm việc cạnh hiện trường kể lại thời điểm xảy ra vụ việc.Theo người dân quanh khu vực cho biết, thời điểm xảy ra sự việc có một người bảo vệ vào can ngăn nhưng bất thành. Do vụ việc xảy ra nhanh nên không có ai kịp đến can ngăn.Trước vụ việc trên, trao đổi với chúng tôi vào sáng ngày 16/12, đại diện chủ đầu tư toà nhà Trung tâm thương mại Artemis là Công ty cổ phần đầu tư ACC Thăng Long cho biết, ngay sau khi nắm được thông tin đơn vị quản lý nam bảo vệ đã ra quyết định đình chỉ đối với người này.\"Chúng tôi là chủ đầu tư nhưng thuê lại một đơn vị vận hành quản lý đảm bảo an ninh. Sau sự việc người bảo vệ bị tạm dừng công việc để phối hợp với cơ quan công an điều tra làm rõ\", vị đại diện trên thông tin.Vị trí xảy ra vụ việc.Được biết, khu vực này được 2 đơn vị bảo vệ chia nhau trông coi vào buổi sáng và buổi tối. Nam thanh niên có hành vi đánh người phụ nữ thuộc một đơn vị bảo vệ trông coi vào buổi tối.Trao đổi với chúng tôi vào sáng 16/12, lãnh đạo Công an quận Thanh Xuân, Hà Nội cho biết, đơn vị đang thụ lý giải quyết vụ việc nam bảo vệ Trung tâm thương mại Artemis ở số 3 Lê Trọng Tấn, phường Khương Mai có hành vi hành hung người phụ nữ ngay trước sảnh toà nhà.Bước đầu tại cơ quan công an, nam nhân viên bảo vệ đã thừa nhận hành vi đánh người phụ nữ đăng tải trên mạng xã hội. Hiện công an đang tiến hành giám định thương tật đối với người phụ nữ bị hành hung từ đó sẽ quyết định xử lý vụ việc theo quy định của pháp luật.Hình ảnh người bảo vệ có hành vi đánh đập người phụ nữ lan truyền trên mạng xã hội.Như đã đưa tin, mới đây trên mạng xã hội xôn xao đoạn clip ngắn ghi lại hình ảnh một người nam giới cởi trần liên tục túm tay đánh người phụ nữ. Bước đầu xác định, kẻ hành hung là người đàn ông cởi trần khoảng 30 tuổi. Người này đã có hành vi đánh đấm người phụ nữ và vung lời thô tục.Theo đoạn clip ghi lại, ở dưới đất cách đó không xa là chiếc áo đồng phục bảo vệ màu xanh của người này. Chứng kiến sự việc, nhân viên bảo vệ trung tuổi vào can ngăn đồng nghiệp nhưng không được. Ngay sau khi đoạn clip được chia sẻ lên mạng nhiều người tỏ ra vô cùng bức xúc. Đa số ý kiến cho rằng dù chưa biết cụ thể sự việc đúng sai thế nào thì nam thanh niên không nên có hành vi đánh phụ nữ như trên.Qua tìm hiểu được biết, vụ việc xảy ra vào ngày 14/12 tại vỉa hè Trung tâm thương mại Artemis số 3 Lê Trọng Tấn, phường Khương Mai, quận Thanh Xuân, Hà Nội.\n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/nguoi-dan-ke-lai-giay-phut-nam-bao-ve-trung-tam-thuong-mai-coi-tran-dam-lien-tiep-vao-mot-nguoi-phu-nu-giua-pho-22019161212318805.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNhà xe \"chặt chém'\"giá vé, trả khách giữa đường, còn đánh phụ nữ chảy máu mồm\n\n\n\n","date":"2019-12-16T12:31:00","author":"Long Quyền, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/nguoi-dan-ke-lai-giay-phut-nam-bao-ve-trung-tam-thuong-mai-coi-tran-dam-lien-tiep-vao-mot-nguoi-phu-nu-giua-pho-20191216115314457.chn","cat":"xa-hoi.chn"},{"title":"Tá hỏa phát hiện hai vợ chồng trẻ ở Hà Tĩnh tử vong bất thường trong nhà riêng","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgười dân xã Mỹ Lộc, huyện Can Lộc, tỉnh Hà Tĩnh vừa phát hiện 2 vợ chồng trẻ tử vong bất thường tại nhà riêng.\n\n\n\n\n\n\n\n\n\n\n\n\nNữ sinh viên Học viện Thanh thiếu niên Miền Nam tử vong bất thường trên cầu bộ hành Suối Tiên\n\n\n\n\n\n\nNam thanh niên tử vong bất thường trong phòng trọ sau khi xem trận chung kết của U22 Việt Nam về\n\n\n\n\n\n\nHà Nội: Phát hiện thi thể nam thanh niên mặc áo Grab tử vong bất thường dưới sông giữa đêm lạnh\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 16/12, ông Trần Đình Trung, Chủ tịch UBND xã Mỹ Lộc, huyện Can Lộc (Hà Tĩnh), cho biết trên địa bàn xã này có hai vợ chồng trẻ vừa tử vong tại nhà riêng.Nạn nhân được xác định là anh Trần Đình Ph. (SN 1990) và vợ là chị Lê Thị O. ( SN 1995), cùng trú tại thôn Nhật Tân, xã Mỹ Lộc, huyện Can Lộc.Hiện trường xảy ra sự việcTheo đó, vào sáng sớm nay, người thân của vợ chồng anh Ph. đi qua nhà thì bàng hoàng phát hiện anh Ph. chết trong tư thế treo cổ tại chuồng bò của gia đình, còn chị O. cũng được phát hiện đã tử vong trong phòng ngủ của hai vợ chồng.Sự việc nhanh chóng đã được người dân trình báo cho chính quyền địa phương. Nhận được tin báo, lực lượng chức năng đã có mặt để bảo vệ hiện trường điều tra nguyên nhân vụ việc.Được biết, vợ chồng anh Ph. và chị O. đã có 2 con trai còn nhỏ. Cả hai vợ chồng đang làm nhân viên tại một nhà hàng trên địa bàn TP Hà Tĩnh.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/ta-hoa-phat-hien-hai-vo-chong-tre-o-ha-tinh-tu-vong-bat-thuong-trong-nha-rieng-22019161212252609.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNiềm tiếc nuối của người dân sống trong toà biệt thự Pháp cổ - trạm phát sóng bản Tuyên ngôn độc lập sắp bị phá dỡ\n\n\n\n","date":"2019-12-16T12:03:00","author":"Văn Nguyễn, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/ta-hoa-phat-hien-hai-vo-chong-tre-o-ha-tinh-tu-vong-bat-thuong-trong-nha-rieng-20191216113947535.chn","cat":"xa-hoi.chn"},{"title":"Nữ sinh viên Học viện Thanh thiếu niên Miền Nam tử vong bất thường trên cầu bộ hành Suối Tiên do nhồi máu cơ tim","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCông an điều tra xác định nữ sinh viên Học viện Thanh thiếu niên Miền Nam tử vong bất thường trên cầu bộ hành Suối Tiên do nhồi máu cơ tim chứ không phải do ngộ độc thức ăn.\n\n\n\n\n\n\n\n\n\n\n\n\nKon Tum: Sức khỏe cháu bé bị vứt xuống hố phân sâu 2m đã dần hồi phục\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 16/12, Công an quận Thủ Đức, TPHCM đã xác định được nguyên nhân nữ sinh viên Học viện Thanh thiếu niên Miền Nam tử vong bất thường trên cầu bộ hành Suối Tiên.Hiện trường vụ việc.Nạn nhân là nữ sinh viên Đ.T.T.L. (19 tuổi, ngụ tỉnh Thái Nguyên). Theo đó, qua khám nghiệm hiện trường, tử thi nữ sinh viên, lấy lời khai các nhân chứng, công an xác định nữ sinh tử vong trên cầu bộ hành Suối Tiên là do nhồi máu cơ tim chứ không phải ngộ độc thức ăn. Như đã thông tin, khoảng 7h30' ngày 15/12, nữ sinh viên L. đi bộ lên cầu bộ hành Suối Tiên, hướng từ phía quận 9 về quận Thủ Đức, TPHCM. Khi nữ sinh L. đi lên cầu được một đoạn thì bất ngờ nôn ói rồi gục ngã. Cầu bộ hành Suối Tiên nơi xảy ra vụ việc.Lúc này, một phụ nữ đang ở gần đó chạy đến sơ cứu nhưng nạn nhân đã không qua khỏi. Sự việc được báo cho công an. Nhận tin báo, công an đến khám nghiệm hiện trường, khám nghiệm tử thi, lấy lời khai các nhân chứng, điều tra làm rõ nguyên nhân vụ việc. Trưa cùng ngày, thi thể nạn nhân được đưa về nhà xác phục vụ điều tra. \n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/nu-sinh-vien-hoc-vien-thanh-thieu-nien-mien-nam-tu-vong-bat-thuong-tren-cau-bo-hanh-suoi-tien-do-nhoi-mau-co-tim-22019161211444672.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNữ sinh viên Học viện Thanh thiếu niên Miền Nam tử vong bất thường trên cầu bộ hành Suối Tiên\n\n\n\n","date":"2019-12-16T11:44:13","author":"Minh Tuệ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/nu-sinh-vien-hoc-vien-thanh-thieu-nien-mien-nam-tu-vong-bat-thuong-tren-cau-bo-hanh-suoi-tien-do-nhoi-mau-co-tim-20191216112936769.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Clip: Khoác túi xách sang đường, cô gái bị đối tượng áp sát cướp giật ngã lê trên đường","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĐang đi bộ qua đường, cô gái bị một đối tượng đi xe máy áp sát bất ngờ giật chiếc túi xách rồi kéo lê trên đường.\n\n\n\n\n\n\n\n\n\n\n\n\nBị hành khách siết cổ hòng cướp tài sản, tài xế taxi nhanh trí đạp phanh gấp thoát chết\n\n\n\n\n\n\nMang chim ra cánh đồng phóng sinh giữa đêm khuya, cô gái bị uy hiếp cướp điện thoại\n\n\n\n\n\n\nClip: Bị áp sát xe máy giật túi xách, cô gái liều mình chống trả giằng co quyết liệt với tên cướp trong đêm khuya vắng\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMới đây, trên mạng xã hội chia sẻ đoạn clip cô gái bị đối tượng giật túi xách ngay trên đường phố khiến nhiều người bàng hoàng. Theo như chia sẻ, sự việc trên được camera bên đường ghi lại được vào khoảng 19h25 ngày 14/12 tại đường Trương Công Định, phường 8, TP Vũng Tàu.Tự động phát sau3Current Time0:00/Duration0:00Cướp giật túi xách kéo lê cô gái trên đường ở Vũng Tàu00:00:31Cướp giật túi xách kéo lê cô gái trên đường ở Vũng TàuTheo dõi hình ảnh trong đoạn clip cho thấy, một cô gái mặc váy trắng khoác túi xách trên vai đang lững thững đi bộ sang đường. Lúc này, một đối tượng chạy xe máy áp sát, bất ngờ giật chiếc túi xách rồi phóng xe bỏ chạy. Tuy nhiên, do quai túi mắc lại nên cô gái đã bị kéo lê trên đường.Rất may, cô gái đã giữ lại được túi xách. Ngay sau đó, người này cũng đã lồm cồm bò dậy rồi đi vào bên đường và bị xây xát nhẹ.                                                                            gif                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        .                                                                    Đoạn clip được chia sẻ lên mạng xã hội khiến nhiều người không khỏi rùng mình trước sự manh động, liều lĩnh của các đối tượng cướp giật, đặc biệt thời điểm những tháng cuối năm. \n\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/clip-khoac-tui-xach-sang-duong-co-gai-bi-doi-tuong-ap-sat-cuop-giat-nga-le-tren-duong-2201916128255381.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nPhẫn nộ clip gã bảo vệ cởi trần vung tay đánh phụ nữ như \"đấm boxing\" ngay trên phố\n\n\n\n","date":"2019-12-16T08:25:50","author":"Nam An, ","theo":"Helino","url":"http://kenh14.vn/clip-khoac-tui-xach-sang-duong-co-gai-bi-doi-tuong-ap-sat-cuop-giat-nga-le-tren-duong-2019121600072991.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Phẫn nộ clip gã bảo vệ cởi trần vung tay đánh phụ nữ như \"đấm boxing\" ngay trên phố","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHình ảnh nam bảo vệ cởi phăng áo lao vào đấm tới tấp một phụ nữ được chia sẻ lên mạng xã hội gây phẫn nộ.\n\n\n\n\n\n\n\n\n\n\n\n\nVụ bé 12 tuổi bị đánh ở Ciputra: Trích xuất camera thấy ông Hà dùng chân đá, tay tác động vào thái dương cháu bé\n\n\n\n\n\n\nClip: Bí thư xã và Phó chủ tịch UBND xã đánh bài ăn tiền ngay tại công sở\n\n\n\n\n\n\n2 thanh niên dùng súng nhựa, dao để \"bắt cóc\" con nợ rồi đánh đập, ép gia đình trả tiền\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMới đây, trên mạng xã hội chia sẻ đoạn clip ngắn ghi lại hình ảnh người phụ nữ bị nam thanh niên cởi trần đánh tới tấp khiến nhiều người phẫn nộ. Theo dõi hình ảnh trong đoạn clip cho thấy, nam thanh niên được cho là bảo vệ cởi chiếc áo màu xanh vứt dưới đất sau đó lao vào vừa giữ tay, đấm tới tấp vào người một phụ nữ. Vừa vung nắm đấm, gã bảo vệ còn buông lời chửi thô tục khiến nhiều người vô cùng bức xúc. Thấy hành vi côn đồ của nam thanh niên, một bác bảo vệ cũng tiến lại để can ngăn. Kèm theo đó là dòng chia sẻ, \"Bạn mình chính là phụ nữ trong clip, bị bảo vệ của công ty H.M. hành hung vào lúc 18h40 ngày 14/12/2019 tại vỉa hè của Trung tâm Thương mại Artemis tại Lê Trọng Tấn, Hà Nội... Mong mọi người cùng chia sẻ để bảo vệ gia đình, bạn bè và bản thân nhé!\". Hình ảnh nam bảo vệ hành hung phụ nữ được chia sẻ trên mạng xã hội.Ngay sau khi sự việc trên được chia sẻ lên mạng xã hội đã khiến nhiều người phẫn nộ trước hành vi côn đồ của gã bảo vệ. Dù chưa rõ nguyên nhân của hành động trên là gì nhưng việc thanh niên ra tay đánh phụ nữ là không thể chấp nhận được. Chia sẻ trên báo VTC, lãnh đạo Công an phường Khương Mai (Thanh Xuân, Hà Nội) cho biết, đơn vị đang làm rõ vụ nam bảo vệ đánh phụ nữ tối 14/12 tại vỉa hè Trung tâm thương mại Artemis.Vị lãnh đạo này cũng cho biết, nạn nhân có đơn trình báo và đơn vị đang giải quyết. Vị này nói: \"Nam bảo vệ nhắc người phụ nữ về việc để xe nhưng chị này không nghe rồi xảy ra xô xát. Hiện công an phường đang xử lí vụ việc\".\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/phan-no-clip-ga-bao-ve-coi-tran-vung-tay-danh-phu-nu-nhu-dam-boxing-ngay-tren-pho-220191512233731204.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nKẻ dùng clip nhạy cảm tống tiền Ngân 98 có thể bị phạt 5 năm tù\n\n\n\n","date":"2019-12-15T23:37:20","author":"Nam An (tổng hợp), ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/phan-no-clip-ga-bao-ve-coi-tran-vung-tay-danh-phu-nu-nhu-dam-boxing-ngay-tren-pho-20191215230447801.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Dân chơi từ Long An xuống Vũng Tàu thuê biệt thự sử dụng ma tuý tập thể","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhóm dân chơi từ tỉnh Long An rủ nhau xuống TP.Vũng Tàu, thuê biệt thự rồi tổ chức phê ma tuý tập thể với nhau.\n\n\n\n\n\n\n\n\n\n\n\n\nGia đình xin cộng đồng chia sẻ, tìm giúp bé trai 16 tháng tuổi đột nhiên mất tích khi đang chơi trước nhà ở Biên Hòa\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 15/12, Công an TP.Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu đang giữ hình sự 5 đối tượng liên quan để điều tra làm rõ hành vi tàng trữ, sử dụng trái phép chất ma túy trong 1 căn biệt thự ở khu vực.Theo điều tra, khoảng 4h cùng ngày, trinh sát Đội cảnh sát điều tra tội phạm về ma túy Công an TP.Vũng Tàu phối hợp với Công an phường 2 đã tiến hành kiểm tra hành chính 1 căn biệt thự. Qua kiểm tra, công an phát hiện có 6 \"dân chơi\" gồm 4 nam và 2 nữ đang sử dụng ma tuý. Công an đã lập biên bản đưa các đối tượng về trụ sở làm việc. Qua kiểm tra, 5 \"dân chơi\" dương tính với chất ma tuý. Nhóm khai có quen biết và rủ nhau tới thuê biệt thự này để tổ chức \"phê\" ma tuý tập thể. Đáng nói, nhóm \"dân chơi\" có độ tuổi khá trẻ và từ tỉnh Long An đi xe xuống Vũng Tàu thuê biệt thự để tổ chức phê tập thể với nhau. Hiện công an đang điều tra mở rộng. \n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/dan-choi-tu-long-an-xuong-vung-tau-thue-biet-thu-su-dung-ma-tuy-tap-the-220191512222715188.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nChủ salon tóc tự ý đăng ảnh cô gái kèm chú thích cợt nhả, dân mạng sôi sục chỉ trích: Giũa lại cái nết đi!\n\n\n\n","date":"2019-12-15T22:26:09","author":"Thành Văn, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/dan-choi-tu-long-an-xuong-vung-tau-thue-biet-thu-su-dung-ma-tuy-tap-the-2019121519205316.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Tá hoả phát hiện nguyên phó giám đốc bệnh viện tử vong trong ao nước thuộc viện","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrong lúc đi qua ao nước thuộc khuôn viên Bệnh viện Đa khoa huyện Kim Sơn, một số cán bộ của bệnh viện này đã vô cùng hoảng hốt khi phát hiện bác sĩ P. tử vong dưới ao nước.\n\n\n\n\n\n\n\n\n\n\n\n\nHà Nội: Người dân bàng hoàng phát hiện thi thể thai nhi trong túi ni lông ở bãi rác\n\n\n\n\n\n\nNgười đàn ông quỳ khóc bên thi thể vợ bị xe đầu kéo cán tử vong giữa trưa\n\n\n\n\n\n\nHé lộ nguyên nhân vụ phát hiện thi thể hai cha con ở Phú Thọ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTheo thông tin ban đầu, bác sỹ Trần Văn P. đã nghỉ hưu từ ngày 12/8, nhưng hiện nay vẫn đang làm hợp đồng tại Bệnh viện Đa khoa huyện Kim Sơn.Hiện trường phát hiện vụ việc.Đến sáng sớm ngày 15/12, một số cán bộ nhân viên của bệnh viện bất ngờ phát hiện bác sỹ P. tử vong trong ao nước thuộc khuôn viên bệnh viện nên nhanh chóng thông báo chính quyền địa phương.Trao đổi với chúng tôi vào ngày 15/12, ông Nguyễn Anh Dũng - Giám đốc Bệnh viện Đa khoa huyện Kim Sơn đã xác nhận bác sỹ Trần Văn P. (nguyên Phó giám đốc Bệnh viện Đa khoa Kim Sơn) được phát hiện tử vong trong ao nước thuộc khuôn viên của bệnh viện này.Ngay sau khi tiếp nhận tin báo, cơ quan công an đã nhanh chóng có mặt khám nghiệm hiện trường và điều tra nguyên nhân vụ việc.Hiện vụ việc vẫn đang được các cơ quan chức năng tiếp tục được làm rõ.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/ta-hoa-phat-hien-nguyen-pho-giam-doc-benh-vien-tu-vong-trong-ao-nuoc-thuoc-vien-220191512162120218.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nHà Nội: Phát hiện thi thể nam thanh niên mặc áo Grab tử vong bất thường dưới sông giữa đêm lạnh\n\n\n\n","date":"2019-12-15T16:21:06","author":"Long Quyền, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/ta-hoa-phat-hien-nguyen-pho-giam-doc-benh-vien-tu-vong-trong-ao-nuoc-thuoc-vien-20191215152426457.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Nhiều người thoát chết khi xe buýt \"đại náo\" quốc lộ, \"trèo\" lên dải phân cách ở Sài Gòn","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXe buýt đang đi thì lao qua phải, tông hàng loạt dải phân cách rồi \"trèo\" lên các khối bê tông của dải phân cách. Vụ việc khiến cho nhiều hành khách trên xe buýt hoảng loạn kêu cứu tìm cách thoát khỏi xe.\n\n\n\n\n\n\n\n\n\n\n\n\nĐột nhập nhà vệ sinh, khống chế dâm ô nữ sinh lớp 9\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrưa 15/12, Công an quận Thủ Đức, TPHCM đang tiến hành điều tra làm rõ vụ tai nạn giao thông diễn ra ở khu vực.Thông tin ban đầu, khoảng 8h cùng ngày, tài xế (khoảng 35 tuổi) điều khiến xe buýt số 33 (tuyến Bến xe An Sương - Đại học Quốc gia) mang BKS: 51B - 300.03 chở theo nhiều hành khách lưu thông trên quốc lộ 1 hướng từ quận Thủ Đức về quận 12, TPHCM. Hiện trường vụ việc.Khi xe buýt lên gần giữa cầu Bình Phước 2, phường Hiệp Bình Phước, quận Thủ Đức, TPHCM thì bất ngờ lao qua phải, tông hàng loạt dải phân cách rồi \"trèo\" lên các khối bê tông của dải phân cách. Nhiều hành khách trên xe buýt hoảng loạn kêu cứu vội thoát khỏi xe. Hiện trường, chiếc xe buýt hư hỏng nặng nằm trên các khối bê tông của dải phân cách. Vụ việc khiến cho giao thông qua khu vực ùn ứ kéo dài. Giao thông ùn ứ kéo dài.Qua làm việc, tài xế khai là do tránh 1 xe chạy cúp đầu phía trước nên đánh lái dẫn tới vụ việc.Trưa cùng ngày, hiện trường mới được lực lượng chức năng xử lý xong.  \n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/nhieu-nguoi-thoat-chet-khi-xe-buyt-dai-nao-quoc-lo-treo-len-dai-phan-cach-o-sai-gon-220191512134225297.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNhiều cây xanh trên Quốc lộ 18 bất ngờ bị đốt cháy rụi\n\n\n\n","date":"2019-12-15T13:42:19","author":"Minh Tuệ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/nhieu-nguoi-thoat-chet-khi-xe-buyt-dai-nao-quoc-lo-treo-len-dai-phan-cach-o-sai-gon-20191215121126441.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"TPHCM: Nghe tin có nạn nhân nghi bị giết chết phi tang, hàng chục người ra theo dõi thì phát hiện... đó là xác một con chó","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMột người đàn ông nhặt ve chai thấy một chiếc hộp được chôn cất cẩn thận liền báo người dân địa phương rồi bỏ đi. Sau đó nhiều người hiếu kỳ đến chưa rõ tình hình nhưng chụp ảnh đưa lên mạng rồi tung tin phát hiện thi thể người nghi bị giết rồi phi tang xác khiến dư luận hoang mang.\n\n\n\n\n\n\n\n\n\n\n\n\nKhám xét hàng loạt điểm nghi chứa thuốc bắc nhập lậu tại Ninh Hiệp\n\n\n\n\n\n\nTiếp tục phát hiện can nhựa chứa 21 gói nghi ma túy dạt biển Thừa Thiên - Huế\n\n\n\n\n\n\nNhiều gói ghi chữ Trung Quốc nghi chứa ma túy liên tục dạt vào bờ biển miền Trung\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin ban đầu, vụ việc xảy vào trưa ngày 13/12 tại khu vực bãi vứt rác trong hẻm 242 Lê Đình Cẩn, phường Tân Tạo, quận Bình Tân, TP. HCM. Thời điểm này, một người đàn ông nhặt ve chai đến bãi rác trên thì phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cất cẩn thận tại đây. Hiện trường nơi phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cấtThấy lạ nên người này thông báo với người dân địa phương rồi bỏ đi. Sau đó nhiều người đến xem tình hình thì nhìn thấy y như người nhặt ve chai thông báo và nghi ngờ đây là thi thể thai nhi. Nhiều người còn nghi ngờ đây là thi thể người bị giết rồi phân xác đi phi tang tại đây. Lúc này có một số người lấy điện thoại chụp ảnh hiện trường rồi đưa lên mạng xã hội tung tin rằng “Đang có biến…vừa phát hiện xác trẻ sơ sinh bỏ trong quan tài đá”. Thậm chí, có người cùng tung tin lên mạng: “Phát hiện thi thể người nghi bị giết rồi phân xác phi tang”. Nhiều người dân hiếu kì tập trung theo dõi vụ việcNhận tin báo, lực lượng chức năng có mặt tại hiện trường. Trong khi lực lượng chức năng phong tỏa hiện trường thì hàng trăm người hiếu kỳ tiếp tục kéo đến xem gây mất an ninh trật tự ở khu vực. Mặc dù được nhắc nhở nhiều lần, yêu cầu những người hiếu kỳ đi nơi khác nhưng nhiều người vẫn bỏ ngoài ta. Đến 20h cùng ngày, chiếc hộp trên này được đưa về nhà xác Bình Hưng Hòa. Qua kiểm tra, lực lượng chức xác định bên trong không phải thi thể người mà là xác một con chó.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-2201914121154734.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nĂn xin kiếm được 100 triệu/tháng và những chia sẻ sốc trong \"nghề\": Đang xây nhà ở quê, còn nợ 35 triệu nữa!\n\n\n\n","date":"2019-12-14T01:02:48","author":"Tứ Quý, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-chet-20191213230308223.chn","cat":"xa-hoi.chn"},{"title":"Chùm ảnh: Mùa đông “gõ cửa”, người Hà Nội co ro đốt lửa sưởi ấm chống chọi với cái rét đêm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCàng về đêm, nhiệt độ tụt xuống dưới 12 độ C khiến nhiều người phải đốt lửa để sưởi ấm.\n\n\n\n\n\n\n\n\n\n\n\n\nHà Nội: Bé trai sơ sinh bị cho vào túi nilon rồi bỏ rơi trong thùng rác ven đường giữa trời đêm giá lạnh\n\n\n\n\n\n\nHà Nội: Phát hiện thi thể nam thanh niên mặc áo Grab tử vong bất thường dưới sông giữa đêm lạnh\n\n\n\n\n\n\nẢnh: Không khí giảm còn 20 độ C vào sáng sớm, người Sài Gòn co ro trong cái lạnh những ngày chớm đông\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhững ngày gần đây, Hà Nội bắt đầu bước vào những ngày đầu đông, nhiệt độ có sự chênh lệch lớn giữa ngày và đêm. Khoảng sau 21h, người dân bắt đầu cảm thấy rõ rệt cái rét buốt bởi nhiệt độ giảm mạnh.Để giữ ấm, những người lao động làm việc buổi đêm phải đốt những đống lửa sưởi ấm bên đường.Các hàng quán ven đường luôn phải duy trì ngọn lửa nhằm chống chọi với cái lạnh.Trong lúc chờ khách, anh Bình – hành nghề chạy xe ôm gần bến xe Mỹ Đình, tranh thủ nhóm lửa để sưởi ấm.Những đống lửa nhỏ được đốt trên vỉa hè, tạm xua đi cái lạnh tê tái mùa Đông.Trên đường Thành Thái (quận Cầu Giấy, Hà Nội), ba nhân viên bảo vệ cùng sưởi ấm trước ca trực.Giấc ngủ vội vàng của những người lao động đêm.Trời lạnh rét mướt cũng khiến đường phố Hà Nội trở lên vắng vẻ hơn. Chỉ những ai bất đắc dĩ có việc mới phải ra đường nhưng đều phải trang bị áo khoác, khăn ấm đầy đủ.Nữ công nhân vệ sinh môi trường vẫn miệt mài với công việc làm sạch đường phố giữa trời đông lạnh giá.Trong cái rét của đêm đông Hà Nội, vẫn còn đâu đó những phận người không có một chỗ ngủ tử tế.Tại khu vực Bốt Hàng Đậu (Hoàn Kiếm, Hà Nội), nhiều người vô gia cư nép mình, co ro ngủ trên lề đường.Chị Hoa, chủ một quán nước trên đường Trần Nhật Duật (Hoàn Kiếm, Hà Nội), cho biết: \"Càng về tối lại càng rét, không có bếp than giữ lửa thì khó mà ngồi lâu được\".Hà Nội trở về với vẻ yên ắng, tĩnh mịch khi đồng hồ đã điểm 1h sáng.Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, từ cuối tháng 12-2019 và đầu tháng 1-2020 sẽ có các đợt không khí lạnh mạnh tăng cường với tần suất 3-5 ngày/đợt.\n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-2201914120023894.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nClip: Khách nữ yêu cầu đóng cửa bật điều hòa nhưng tài xế dứt khoát trả lại tiền, kết thúc chuyến đi vì thấy \"không thoải mái\"\n\n\n\n","date":"2019-12-14T00:00:00","author":"Hiếu Nguyễn, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-20191213201103738.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Nam sinh lớp 7 chết thảm trên đường đi học, cha và em nguy kịch sau tai nạn liên hoàn","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrên đường chở 2 người con tới trường bằng xe máy thì bất ngờ gặp tai nạn liên hoàn, khiến 1 người con tử vong tại chỗ, người con còn lại cùng cha đang nguy kịch.\n\n\n\n\n\n\n\n\n\n\n\n\nNam thanh niên tử vong bất thường trong phòng trọ sau khi xem trận chung kết của U22 Việt Nam về\n\n\n\n\n\n\nHàng trăm bệnh nhân quên hết đau đớn, \"cháy hết mình\" cổ vũ đội tuyển U22 Việt Nam ngay trong bệnh viện\n\n\n\n\n\n\nTiểu thương Đà Nẵng treo cờ kín chợ, nghỉ bán sớm để \"đi bão\" cổ vũ U22 Việt Nam\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin ban đầu, khoảng 7 giờ sáng nay (14/12), xe tải BKS 43X (chưa rõ danh tính tài xế) chạy trên đường Trần Thủ Độ (phường Tân Thạnh, TP Tam Kỳ, Quảng Nam).Khi đến ngã tư Trần Thủ Độ - Hồ Nghinh, xe này tông trực diện vào chiếc ô tô 7 chỗ mang BKS 92A-034.97. Đúng lúc này, ông Phạm Hậu (60 tuổi, trú phường Tân Thạnh) chạy xe máy chở theo 2 con trai sinh đôi là Phạm Phú Q. và Phạm Cao S. (cùng học lớp 7, trường THCS Nguyễn Du) và di chuyển ngay phía sau ô tô 7 chỗ.Hiện trường vụ tai nạn.Cú tông mạnh với xe tải khiến chiếc ô tô xoay 180 độ rồi va chạm với xe máy khiến 3 cha con ông Hậu ngã nhào xuống đường.Hậu quả, cháu Q. thiệt tử vong tại chỗ, cháu S. cùng ông Hậu được đưa đi cấp cứu trong tình trạng nguy kịch.Chiếc xe tải bị lao xuống hố.Cả 3 phương tiện trong vụ tai nạn đều hư hỏng nặng.Vụ tai nạn khiến ô tô và xe máy hư hỏng nặng, còn chiếc xe tải lao sang bên đường, lọt dưới hố sâu gần 4m so với mặt đường.Nguyên nhân vụ việc đang được làm rõ.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/nam-sinh-lop-7-chet-tham-tren-duong-di-hoc-cha-va-em-nguy-kich-sau-tai-nan-lien-hoan-220191412114923718.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nNam thanh niên tử vong bất thường trong phòng trọ sau khi xem trận chung kết của U22 Việt Nam về\n\n\n\n","date":"2019-12-14T11:50:25","author":"Khương Mỹ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/nam-sinh-lop-7-chet-tham-tren-duong-di-hoc-cha-va-em-nguy-kich-sau-tai-nan-lien-hoan-20191214113406098.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"2 thanh niên dùng súng nhựa, dao để \"bắt cóc\" con nợ rồi đánh đập, ép gia đình trả tiền","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDo không có tiền trả nợ cho Quý nên anh Toán bỏ trốn khỏi địa phương. Quý và Tuấn phát hiện nên thủ súng nhựa, dao tìm tới \"bắt cóc\" con nợ đánh đập ép gia đình phải trả tiền.\n\n\n\n\n\n\n\n\n\n\n\n\nKẻ đánh cháu bé 12 tuổi đa chấn thương có thể đối diện án phạt nào?\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 14/12, Công an huyện Thống Nhất, tỉnh Đồng Nai cho hay, đã khởi tố vụ án, bị can, bắt tạm giam với Mai Đức Quý (34 tuổi) và Lê Thanh Tuấn (29 tuổi, cùng ngụ thị trấn Dầu Giây, huyện Thống Nhất, tỉnh Đồng Nai) để điều tra về hành vi bắt giữ người trái pháp luật và cưỡng đoạt tài sản.Theo điều tra, cuối tháng 5/2019, anh Bùi Văn Toán (29 tuổi, ngụ huyện Thống Nhất) có vay của Quý số tiền 18 triệu đồng với lãi suất cao. Sau một thời gian, anh Toán không có tiền trả liền bị Quý đe doạ đánh nên đã bỏ trốn qua huyện Trảng Bom sinh sống. Ngày 23/11, Quý biết nơi ở của anh Toán nên rủ Tuấn đi đòi. Sau đó, Quý thủ 1 khẩu súng nhựa và 1 con dao trong người rồi cả 2 đi qua xã Quảng Tiến. Khi vừa thấy anh Toán, nhóm dùng súng khống chế đánh đập. Hình minh hoạ. Ảnh: ITTiếp đó, cả 2 yêu cầu anh Toán phải gọi điện về cho gia đình trả nợ thay. Lúc này, cả 2 bắt 5 con gà tre, 2 con gà nòi, 7 con chim chào mào của anh Toán chở về nhà Quý ở thị trấn Dầu Giây, huyện Thống Nhất giam giữ. Tại đây, nhóm đánh đập ép anh Toán phải gọi cho gia đình mang tiền tới. Gia đình anh Toán nhận điện thoại đã âm thầm báo cho công an. Ngày 24/11, công an đã ập vào căn nhà của Quý giải cứu thành công anh Toán và bắt giữ cả 2 đối tượng. Tại cơ quan công an, cả 2 khai nhận hành vi phạm tội như trên. Được biết, Quý và Tuấn là hai người có tiền án tiền sự về tội cướp tài sản và cố ý gây thương tích dẫn đến chết người. Sau khi chấp hành xong án tù trở về thì tiếp tục cấu kết với nhau để thực hiện hành vi phạm tội. \n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/2-thanh-nien-dung-sung-nhua-dao-de-bat-coc-con-no-roi-danh-dap-ep-gia-dinh-tra-tien-220191412103125688.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nCông an điều tra vụ chôn hóa chất ở Sóc Sơn\n\n\n\n","date":"2019-12-14T10:32:22","author":"Minh Tuệ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/2-thanh-nien-dung-sung-nhua-dao-de-bat-coc-con-no-roi-danh-dap-ep-gia-dinh-tra-tien-20191214092831738.chn","cat":"xa-hoi.chn"},{"title":"\"Đại gia\" Sài Gòn mất gần 4 tỷ sau cuộc gọi của người tự xưng là cán bộ chuyên án Bộ Công an","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMột \"đại gia\" ở Sài Gòn trình báo mất gần 4 tỷ đồng sau cuộc nói chuyện với 1 người tự xưng là cán bộ chuyên án của Bộ Công an.\n\n\n\n\n\n\n\n\n\n\n\n\nCông an điều tra vụ chôn hóa chất ở Sóc Sơn\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 13/12, Công an quận Gò Vấp đang phối hợp cùng các phòng nghiệp vụ Công an TPHCM điều tra xác minh nội dung trình báo của ông T. (55 tuổi, ngụ quận Gò Vấp) về việc bị mất gần 4 tỷ đồng trong tài khoản ngân hàng.Theo nội dung trình báo của \"đại gia này\", ngày 30/9, ông đang ở nhà thì nghe cuộc điện thoại của 1 người đàn ông. Qua nói chuyện người đàn ông xưng là \"cán bộ chuyên án của Bộ Công an\" và nói đại gia T. có liên quan đến 1 vụ án mà Bộ Công an đang thụ lý điều tra. Hình minh hoạ.Ông T. thanh minh thì \"cán bộ Công an\" nói cần kiểm tra xác minh tài khoản của ông này. Sau đó, cán bộ Công an yêu cầu ông T. mở thời khoản ngân hàng và phải chuyển gần 4 tỷ đồng để phục vụ việc điều tra. Do lo sợ, ngày 5/10, ông T. đã tới chi nhánh ngân hàng ở quận 5 mở tài khoản và chuyển gần 4 tỷ đồng vào tài khoản này. Vài ngày sau, ông kiểm tra số tiền thì đã bị lấy mất. Vị \"cán bộ Công an\" không liên hệ với ông T. nên ông nghi ngờ và đã tới công an tố cáo. Hiện công an đang điều tra làm rõ vụ việc. \n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/dai-gia-sai-gon-mat-gan-4-ty-sau-cuoc-goi-cua-nguoi-tu-xung-la-can-bo-chuyen-an-bo-cong-an-22019141210818578.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nHơn 10 thanh niên hỗn chiến trong đêm, 2 người thương vong\n\n\n\n","date":"2019-12-14T10:09:20","author":"Minh Tuệ, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/dai-gia-sai-gon-mat-gan-4-ty-sau-cuoc-goi-cua-nguoi-tu-xung-la-can-bo-chuyen-an-bo-cong-an-20191214083503035.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"TPHCM: Nghe tin có nạn nhân nghi bị giết chết phi tang, hàng chục người ra theo dõi thì phát hiện... đó là xác một con chó","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMột người đàn ông nhặt ve chai thấy một chiếc hộp được chôn cất cẩn thận liền báo người dân địa phương rồi bỏ đi. Sau đó nhiều người hiếu kỳ đến chưa rõ tình hình nhưng chụp ảnh đưa lên mạng rồi tung tin phát hiện thi thể người nghi bị giết rồi phi tang xác khiến dư luận hoang mang.\n\n\n\n\n\n\n\n\n\n\n\n\nKhám xét hàng loạt điểm nghi chứa thuốc bắc nhập lậu tại Ninh Hiệp\n\n\n\n\n\n\nTiếp tục phát hiện can nhựa chứa 21 gói nghi ma túy dạt biển Thừa Thiên - Huế\n\n\n\n\n\n\nNhiều gói ghi chữ Trung Quốc nghi chứa ma túy liên tục dạt vào bờ biển miền Trung\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin ban đầu, vụ việc xảy vào trưa ngày 13/12 tại khu vực bãi vứt rác trong hẻm 242 Lê Đình Cẩn, phường Tân Tạo, quận Bình Tân, TP. HCM. Thời điểm này, một người đàn ông nhặt ve chai đến bãi rác trên thì phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cất cẩn thận tại đây. Hiện trường nơi phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cấtThấy lạ nên người này thông báo với người dân địa phương rồi bỏ đi. Sau đó nhiều người đến xem tình hình thì nhìn thấy y như người nhặt ve chai thông báo và nghi ngờ đây là thi thể thai nhi. Nhiều người còn nghi ngờ đây là thi thể người bị giết rồi phân xác đi phi tang tại đây. Lúc này có một số người lấy điện thoại chụp ảnh hiện trường rồi đưa lên mạng xã hội tung tin rằng “Đang có biến…vừa phát hiện xác trẻ sơ sinh bỏ trong quan tài đá”. Thậm chí, có người cùng tung tin lên mạng: “Phát hiện thi thể người nghi bị giết rồi phân xác phi tang”. Nhiều người dân hiếu kì tập trung theo dõi vụ việcNhận tin báo, lực lượng chức năng có mặt tại hiện trường. Trong khi lực lượng chức năng phong tỏa hiện trường thì hàng trăm người hiếu kỳ tiếp tục kéo đến xem gây mất an ninh trật tự ở khu vực. Mặc dù được nhắc nhở nhiều lần, yêu cầu những người hiếu kỳ đi nơi khác nhưng nhiều người vẫn bỏ ngoài ta. Đến 20h cùng ngày, chiếc hộp trên này được đưa về nhà xác Bình Hưng Hòa. Qua kiểm tra, lực lượng chức xác định bên trong không phải thi thể người mà là xác một con chó.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-2201914121154734.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nĂn xin kiếm được 100 triệu/tháng và những chia sẻ sốc trong \"nghề\": Đang xây nhà ở quê, còn nợ 35 triệu nữa!\n\n\n\n","date":"2019-12-14T01:02:48","author":"Tứ Quý, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-chet-20191213230308223.chn","cat":"xa-hoi.chn"},{"title":"Chùm ảnh: Mùa đông “gõ cửa”, người Hà Nội co ro đốt lửa sưởi ấm chống chọi với cái rét đêm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCàng về đêm, nhiệt độ tụt xuống dưới 12 độ C khiến nhiều người phải đốt lửa để sưởi ấm.\n\n\n\n\n\n\n\n\n\n\n\n\nHà Nội: Bé trai sơ sinh bị cho vào túi nilon rồi bỏ rơi trong thùng rác ven đường giữa trời đêm giá lạnh\n\n\n\n\n\n\nHà Nội: Phát hiện thi thể nam thanh niên mặc áo Grab tử vong bất thường dưới sông giữa đêm lạnh\n\n\n\n\n\n\nẢnh: Không khí giảm còn 20 độ C vào sáng sớm, người Sài Gòn co ro trong cái lạnh những ngày chớm đông\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhững ngày gần đây, Hà Nội bắt đầu bước vào những ngày đầu đông, nhiệt độ có sự chênh lệch lớn giữa ngày và đêm. Khoảng sau 21h, người dân bắt đầu cảm thấy rõ rệt cái rét buốt bởi nhiệt độ giảm mạnh.Để giữ ấm, những người lao động làm việc buổi đêm phải đốt những đống lửa sưởi ấm bên đường.Các hàng quán ven đường luôn phải duy trì ngọn lửa nhằm chống chọi với cái lạnh.Trong lúc chờ khách, anh Bình – hành nghề chạy xe ôm gần bến xe Mỹ Đình, tranh thủ nhóm lửa để sưởi ấm.Những đống lửa nhỏ được đốt trên vỉa hè, tạm xua đi cái lạnh tê tái mùa Đông.Trên đường Thành Thái (quận Cầu Giấy, Hà Nội), ba nhân viên bảo vệ cùng sưởi ấm trước ca trực.Giấc ngủ vội vàng của những người lao động đêm.Trời lạnh rét mướt cũng khiến đường phố Hà Nội trở lên vắng vẻ hơn. Chỉ những ai bất đắc dĩ có việc mới phải ra đường nhưng đều phải trang bị áo khoác, khăn ấm đầy đủ.Nữ công nhân vệ sinh môi trường vẫn miệt mài với công việc làm sạch đường phố giữa trời đông lạnh giá.Trong cái rét của đêm đông Hà Nội, vẫn còn đâu đó những phận người không có một chỗ ngủ tử tế.Tại khu vực Bốt Hàng Đậu (Hoàn Kiếm, Hà Nội), nhiều người vô gia cư nép mình, co ro ngủ trên lề đường.Chị Hoa, chủ một quán nước trên đường Trần Nhật Duật (Hoàn Kiếm, Hà Nội), cho biết: \"Càng về tối lại càng rét, không có bếp than giữ lửa thì khó mà ngồi lâu được\".Hà Nội trở về với vẻ yên ắng, tĩnh mịch khi đồng hồ đã điểm 1h sáng.Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, từ cuối tháng 12-2019 và đầu tháng 1-2020 sẽ có các đợt không khí lạnh mạnh tăng cường với tần suất 3-5 ngày/đợt.\n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-2201914120023894.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nClip: Khách nữ yêu cầu đóng cửa bật điều hòa nhưng tài xế dứt khoát trả lại tiền, kết thúc chuyến đi vì thấy \"không thoải mái\"\n\n\n\n","date":"2019-12-14T00:00:00","author":"Hiếu Nguyễn, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-20191213201103738.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Clip: Khách nữ yêu cầu đóng cửa bật điều hòa nhưng tài xế dứt khoát trả lại tiền, kết thúc chuyến đi vì thấy \"không thoải mái\"","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVị khách yêu cầu đóng kín cửa xe bật điều hòa vì sợ ô nhiễm \"đi ô tô chứ có phải xe máy đâu\", nhưng tài xế taxi không đồng ý. Ngay sau đó, dù đã gọi tổng đài phản ánh nhưng tài xế vẫn quyết định trả lại tiền và kết thúc chuyến đi với vị khách nữ với lý do là \"không thoải mái\".\n\n\n\n\n\n\n\n\n\n\n\n\nTranh cãi clip người phụ nữ đôi co, nhất quyết không nhường đường trong ngõ hẹp, đòi cả đoàn gần 20 xe máy đối diện phải lùi lại\n\n\n\n\n\n\nĐôi nam nữ bị người đàn ông ngăn cản dắt chó cưng trong chung cư cao cấp ở Sài Gòn và màn tranh cãi cực \"căng\" của dân mạng\n\n\n\n\n\n\nClip: Tranh cãi vì rạp cưới chiếm dụng lòng đường, người đàn ông lao vào tát người phụ nữ liền sau đó bị ném dép vào người\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhững ngày gần đây, trên mạng xã hội chia sẻ đoạn clip ghi lại hình ảnh vụ tranh cãi giữa tài xế taxi và vị khách nữ ở Hà Nội thú hút sự chú ý của cộng đồng mạng. Theo đó, sau khi đặt xe qua ứng dụng, vị khách nữ đã lên xe ngồi và tài xế taxi cũng đã chấp nhận chuyến đi.Tự động phát sau3Current Time0:00/Duration0:00Khách nữ bắt đóng kín cửa xe, bật điều hòa, tài xế không chịu liền hoàn tiền00:01:33Clip tài xế dứt khoát trả lại tiền, kết thúc chuyến đi sau khi khách nữ yêu cầu đóng cửa bật điều hòa. Nguồn: FBDo không hài lòng với việc tài xế mở cửa xe và tắt điều hòa nên cả hai đã xảy ra tranh cãi. Bức xúc trước thái độ của tài xế, vị khách nữ ngay lập tức gọi điện lên tổng đài phản ánh sự việc. Đồng thời, người phụ nữ này cũng yêu cầu kết thúc chuyến đi, trả lại tiền để bản thân đặt xe khác. Trao đổi với cô gái trực tổng đài qua điện thoại, vị khách nữ nói, \"Lái xe bên em đòi mở cửa nhưng mà chị không đồng ý vì ô nhiễm lắm, đi ô tô chứ có phải xe máy đâu. Em giải quyết luôn trường hợp này hộ chị, chị vội quá rồi, bây giờ đang có xe khác chờ rồi. Bây giờ bên em giải quyết nhanh lên, hỏi han nhau lâu quá. Chỉ cần trả tiền lại thôi, chị không đi bên em nữa\".Lúc này, bên tổng đài cũng đã nhẹ nhàng nói chuyện với tài xế, \"Trong trường hợp này anh có thể là mở điều hòa và đóng cửa lại có được không ạ\". Tuy nhiên, vị tài xế cho rằng, \"Nhưng bây giờ chị không đi nữa, chị gọi xe khác rồi\".Tuy nhiên, người phụ nữ thẳng thắn gạt đi, \"Không, xe khác chị có thể hủy nhưng chị không muốn mất thời gian. Nếu em đi mà đóng cửa bật điều hòa cho chị thì chị đi. Còn nếu không thì em phải trả tiền mặt cho chị để chị đi xe khác bây giờ luôn. Nào, bên em giải quyết đi nhanh lên, bây giờ chị vội lắm\". Nghe vậy, tổng đài tiếp tục quay lại hỏi tài xế, \"Bây giờ anh có thể chở tiếp và mở điều hòa vừa phải và đóng cửa lại có được không anh. Vì khách lên xe rồi\". Tài xế cũng trình bày lý do, \"Em nói thật sự với chị là chị cũng thừa biết nếu như mình không thoải mái thì làm sao mình đi cuốc xe thoải mái được\".                                                                            gif                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        .                                                                    Khi này, bên tổng đài cũng giải thích vì đã nhận chuyến và tài khoản của khách cũng đã bị trừ tiền rồi nên mong vị tài xế có thể tiếp tục chuyến đi. Tuy nhiên, tài xế cho rằng mình có thể trả tiền mặt lại cho khách. Do vậy, ngay sau đó chuyến xe đã kết thúc, người phụ nữ nhận lại số tiền tương ứng với cước phí của chuyến đi và đặt một chuyến xe khác. Ngay sau khi đoạn clip tranh cãi trên được chia sẻ lên mạng xã hội cũng đã khiến nhiều người lắc đầu ngán ngẩm khi câu chuyện chẳng có gì mà đôi bên đều \"có bé xé ra to\". Tuy nhiên, phần lớn mọi người đều đứng về phía vị khách nữ, bởi trong thời tiết thất thường ở Hà Nội thì việc đề nghị được đóng cửa và mở điều hòa thì không có gì là quá đáng. Hơn nữa, tài xế cũng xử lý quá cứng nhắc, khi chỉ với lý do không thoải mái nên từ chối nhận khách như vậy. \n\n\n\n  \n\n\n\n\n\nTheo Helino\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://helino.ttvn.vn/helino/clip-khach-nu-yeu-cau-dong-cua-bat-dieu-hoa-nhung-tai-xe-dut-khoat-tra-lai-tien-ket-thuc-chuyen-di-vi-thay-khong-thoai-mai-22019131219243656.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nTừ 2021, lương của chồng có thể được chuyển thẳng vào tài khoản vợ\n\n\n\n","date":"2019-12-13T19:02:30","author":"Nam An, ","theo":"Helino","url":"http://kenh14.vn/clip-khach-nu-yeu-cau-dong-cua-bat-dieu-hoa-nhung-tai-xe-dut-khoat-tra-lai-tien-ket-thuc-chuyen-di-vi-thay-khong-thoai-mai-20191213172828441.chn","cat":"xa-hoi.chn"},{"title":"Hàng chục chậu hoa trưng bày ở Festival Hoa Đà Lạt bị kẻ gian bê trộm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSau khi được các công nhân sắp xếp vào các tiểu cảnh phục vụ Festival Hoa Đà Lạt 2019, hàng chục chậu hoa đã bị người khác lấy mất.\n\n\n\n\n\n\n\n\n\n\n\n\nClip: Người đàn ông đi xế hộp bê trộm chậu mai chiếu thủy đắt tiền lúc rạng sáng\n\n\n\n\n\n\nĐôi nam nữ bị tố bê trộm chó sau khi tự ý chui qua hàng rào vào quán cafe Đà Lạt chụp ảnh dù chưa đến giờ mở cửa\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNgày 13-12, Công an TP Đà Lạt, tỉnh Lâm Đồng cho biết đang tiến hành trích xuất camera an ninh để xác định người đã lấy hàng chục chậu hoa trang trí tiểu cảnh chim lạc ngay khu vực trung tâm thành phố.Tiểu cảnh chim Lạc.Trước đó, Công ty DaLat Hasfarm đã đưa tiểu cảnh 5 con chim lạc mô phỏng theo hoa văn Trống đồng Đông Sơn ra khu vực vòng xoay trước đài phun nước cầu Ông Đạo để trang trí.Các chậu hoa bị lấy trộm.Sau khi trang trí xong, sáng nay các công nhân bất ngờ phát hiện hàng chục chậu hoa trên các tiểu cảnh đã bị lấy trộm.Người dân Đà Lạt cho biết, hoa trang trí ngoài không gian công cộng bị trộm là chuyện rất ít khi xảy ra tại Đà Lạt. Đặc biệt là hoa phục vụ lễ hội lớn như Festival hoa.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/hang-chuc-chau-hoa-trung-bay-o-festival-hoa-da-lat-bi-ke-gian-be-trom-220191312184437110.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nTừ 2021, lương của chồng có thể được chuyển thẳng vào tài khoản vợ\n\n\n\n","date":"2019-12-13T18:45:11","author":"Quân Bảo, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/hang-chuc-chau-hoa-trung-bay-o-festival-hoa-da-lat-bi-ke-gian-be-trom-20191213175706504.chn","cat":"xa-hoi.chn"},{"title":"Xe khách lao xuống vực ở Đà Lạt, 15 người may mắn thoát nạn","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKhi đang di chuyển tại dốc lên Thiền viện Trúc Lâm, một chiếc xe khách 54 chỗ bị mất phanh và lao xuống vực, rất may 15 hành khách trên xe đều an toàn.\n\n\n\n\n\n\n\n\n\n\n\n\nNữ tài xế mất lái, lao thẳng ô tô vào quán trà chanh ở trung tâm Hà Nội\n\n\n\n\n\n\nNghệ An: Hàng trăm người nỗ lực đưa thi thể tài xế khỏi cabin của chiếc xe mất lái lao xuống vực sâu\n\n\n\n\n\n\nHà Nội: Xế hộp mất lái đâm bay dải phân cách trên cầu Thanh Trì\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Vụ tai nạn xảy ra vào khoảng 13h ngày 13-12, tại khu vực dốc lên Thiền viện Trúc Lâm (Phường 3, thành phố Đà Lạt, tỉnh Lâm Đồng).  Theo người dân, vào thời điểm trên một chiếc xe khách 54 chỗ bị mất phanh và lao xuống vực. Theo thông tin ban đầu, chiếc xe khách biển kiểm soát: 51B-269.41 (chưa rõ danh tính tài xế) chở hơn 20 người (chạy cùng 2 xe khách khác cùng đoàn đi phía trước) bắt đầu trên đường từ TP Đà Lạt về TP Hồ Chí Minh thì gặp nạn. Vị trí xe khách mất thắng lao xuống vực là khúc cua cách Thiền Viện Trúc Lâm khoảng 300 m.Chiếc xe khách mất thắng lao xuống vựcMột số hành khách có mặt trên xe cho biết, khi tới đoạn gần khúc cua xe đi chậm, tầm dưới 40km/h thì đột ngột tài xế la \"xe mất thắng rồi\", đồng thời hệ thống máy lạnh, đèn trên xe đồng loạt tắt.Ngay sau đó, chiếc xe khách đi thêm một đoạn khoảng 100 m thì lao xuống vực nhưng may mắn bị cây tạp và bụi cỏ chặn lại. Tại hiện trường, vụ tai nạn làm xe hư hỏng, trầy xước nhưng mắn hành khách chỉ bị hoảng loạn, không ai bị thương.Nhiều hành khách vô cùng hoảng loạnMột chiếc xe cứu hộ được huy động để kéo chiếc xe gặp nạn lên khỏi vựcNgay sau khi xảy ra tai nạn, lực lượng chức năng tiến hành phân luồng giao thông để tránh ùn tắc và không cản trở việc cứu hộ, đưa một số hành khách về Đà Lạt để sau đó quay lại Thành phố Hồ Chí Minh. Đến khoảng 15h cùng ngày, lực lượng chức năng đã kéo được chiếc xe gặp nạn lên khỏi vực.Hiện cơ quan chức năng đang tiến hành làm rõ vụ việc.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/xe-khach-lao-xuong-vuc-o-da-lat-15-nguoi-may-man-thoat-nan-220191312184338453.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nTừ 2021, lương của chồng có thể được chuyển thẳng vào tài khoản vợ\n\n\n\n","date":"2019-12-13T18:44:38","author":"Quân Bảo, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/xe-khach-lao-xuong-vuc-o-da-lat-15-nguoi-may-man-thoat-nan-20191213175252519.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Từ 2021, lương của chồng có thể được chuyển thẳng vào tài khoản vợ","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQuốc hội khóa XIV vừa chính thức thông qua Bộ Luật Lao động 2019, thay thế cho Bộ Luật Lao động 2012 hiện nay. Một trong những điểm mới đó là bổ sung quy định về nguyên tắc trả lương và hình thức trả lương cho người lao động.\n\n\n\n\n\n\n\n\n\n\n\n\nTiêu hết tiền của chồng đưa, vợ hoang báo bị chuốc thuốc mê, cướp 15 triệu đồng\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMới đây, Quốc hội khóa XIV vừa chính thức thông qua Bộ Luật Lao động 2019, thay thế cho Bộ Luật Lao động 2012 hiện nay. Trong đó, rất nhiều quy định mới liên quan đến lương, thưởng của người lao động (NLĐ) được đề cập đến trong Bộ luật này.Đặc biệt tại điều 94 về nguyên tắc trả lương đã bổ sung quy định mới về việc trả lương. Ảnh minh họaTheo đó, người sử dụng lao động phải trả lương trực tiếp, đầy đủ, đúng hạn cho người lao động. Trường hợp người lao động không thể nhận lương trực tiếp thì người sử dụng lao động có thể trả lương cho người được người lao động ủy quyền hợp pháp.Trước đó nội dung này không được quy định tại Bộ Luật Lao động 2012. Việc cho phép NLĐ ủy quyền cho người khác nhận lương được cho là hợp lý, nhất là trong trường hợp NLĐ bị ốm đau, tai nạn không thể trực tiếp nhận lương…Như vậy, theo quy định nêu trên, kể từ ngày 01/01/2021 – vợ có thể là người được ủy quyền hợp pháp để nhận lương của chồng. Và tiền lương của chồng có thể được chuyển thẳng vào tài khoản vợ.Bên cạnh đó, tài điều 94 cũng nêu rõ, người sử dụng lao động không được hạn chế hoặc can thiệp vào quyền tự quyết chi tiêu lương của người lao động; không được ép buộc người lao động chi tiêu lương vào việc mua hàng hóa, sử dụng dịch vụ của người sử dụng lao động hoặc của đơn vị khác mà người sử dụng lao động chỉ định.Ngoài ra, nếu như trước đây, Bộ Luật Lao động 2012 quy định khi trả lương qua tài khoản, NSDLĐ và NLĐ thỏa thuận về các loại phí liên quan đến việc mở và duy trì tài khoản (khoản 2, điều 94).Thì nay, tại khoản 2, điều 96, Bộ luật mới bắt buộc NSDLĐ phải trả các phí liên quan đến mở và chuyển lương.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tu-2021-luong-cua-chong-co-the-duoc-chuyen-thang-vao-tai-khoan-vo-220191312164739187.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nClip: Thanh niên lấy gạch đập thẳng vào đầu rồi vờ lăn đùng ra ngất để dọa bạn gái nhưng cái kết khiến nhiều người phì cười\n\n\n\n","date":"2019-12-13T16:48:37","author":"Nam An, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tu-2021-luong-cua-chong-co-the-duoc-chuyen-thang-vao-tai-khoan-vo-20191213161131894.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"Sẽ dựng rạp tại sân vận động, xét xử công khai vụ nữ sinh giao gà bị cưỡng hiếp và sát hại dã man","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLiên quan đến vụ án hiếp dâm, sát hại nữ sinh giao gà, Tòa án nhân dân tỉnh Điện Biên dự kiến sẽ dựng rạp tại sân vận động để đưa 9 bị cáo trong vụ án ra xét xử.\n\n\n\n\n\n\n\n\n\n\n\n\nSắp xét xử 9 đối tượng bắt cóc, sát hại nữ sinh giao gà ở Điện Biên\n\n\n\n\n\n\nMẹ nữ sinh giao gà làm đơn kêu oan, kháng cáo toàn bộ nội dung bản án sơ thẩm\n\n\n\n\n\n\nHé lộ về \"người đặc biệt\" sẽ ngồi ghế “nóng” xét xử vụ án sát hại nữ sinh giao gà đêm 30 Tết\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrao đổi với chúng tôi vào ngày 13/12, một lãnh đạo Tòa án nhân dân tỉnh Điện Biên cho biết, theo dự kiến, ngày 26/12 tới, đơn vị này sẽ đưa 9 bị cáo liên quan đến vụ nữ sinh Cao Mỹ Duyên (20 tuổi, trú tại huyện Điện Biên, tỉnh Điện Biên) bị bắt cóc, hiếp dâm, sát hại khi phụ mẹ giao gà vào dịp tết Nguyên đán 2019 ra xét xử.Các bị cáo liên quan đến vụ án hiếp dâm, sát hại nữ sinh giao gà ở Điện Biên.Cụ thể, TAND tỉnh Điện Biên dự kiến sẽ bố trí lều rạp, hệ thống âm thanh, màn hình, máy chiếu... tại Sân vận động thành phố Điện Biên Phủ (Điện Biên) để xét xử lưu động vụ án, người dân đều có thể đến theo dõi buổi xét xử.Phiên toà dự kiến sẽ kéo dài 3 ngày, bắt đầu từ ngày 26 - 28/12. Chủ toạ phiên toà là thẩm phán Phạm Văn Nam. Điều hành buổi xét xử còn có thẩm phán Nguyễn Trọng Đoàn, Chánh án tòa Hình sự TAND tỉnh Điện Biên.9 bị cáo bị đưa ra xét xử đều trú tại tỉnh Điện Biên, gồm: Vì Văn Toán (37 tuổi; kẻ chủ mưu), Bùi Văn Công và vợ là Bùi Thị Kim Thu (cùng 44 tuổi), Vương Văn Hùng (35 tuổi), Phạm Văn Nhiệm (43 tuổi), Lường Văn Hùng (28 tuổi), Lường Văn Lả (27 tuổi), Phạm Văn Dũng (47 tuổi), Cầm Văn Chương (45 tuổi).9 bị cáo này bị truy tố với các tội danh giết người, hiếp dâm, bắt cóc nhằm chiếm đoạt tài sản, tàng trữ trái phép chất ma túy và tội không tố giác tội phạm. Trong số đó, 6/9 bị can sẽ đối mặt với mức án tử hình khi bị truy tố với tội giết người.Vì Văn Toán, kẻ chủ mưu trong vụ án.Theo hồ sơ, năm 2009, Vì Văn Toán bán cho bà Trần Thị Hiền (44 tuổi, mẹ ruột của nữ sinh Cao Mỹ Duyên) 2 bánh heroin với giá 300 triệu đồng nhưng cho nợ tiền. Sau đó, Vì Văn Toán bị bắt, phải thụ án 9 năm 6 tháng tù giam.Đến năm 2019, Vì Văn Toán mãn hạn tù về địa phương tìm gặp bà Hiền để đòi nợ nhưng bà Hiền từ chối trả tiền. Lúc này, Toán đã thuê nhóm của Bùi Văn Công bắt cóc nữ sinh Cao Mỹ Duyên để uy hiếp.Sau khi nhận lời giúp Toán, Công lên kế hoạch phân công Vương Văn Hùng hẹn chị Cao Mỹ Duyên mang gà đến căn nhà ở gần đồi Độc Lập. Tại đây, Công cùng với Lường Văn Lả và Lường Văn Hùng, Phạm Văn Nhiệm phục chờ sẵn để bắt cóc nữ sinh Cao Mỹ Duyên.Đến chiều tối 4/2 (30 tết Nguyên đán Kỷ Hợi 2019), Công chở Vương Văn Hùng đến chợ Mường Thanh để nhận diện nạn nhân. Trong vai là khách mua gà, Vương Văn Hùng đề nghị chị Cao Mỹ Duyên chở 10 con gà ra nơi hẹn sẵn với nhóm của Bùi Văn Công.Khi đến nơi, nữ sinh giao gà Cao Mỹ Duyên bị Công dùng côn nhị khúc siết cổ bất tỉnh. Sau đó, cả nhóm khiêng nạn nhân lên thùng xe tải, chở về nhà Công. Khi đến nơi, nữ sinh tỉnh lại vùng bỏ chạy nhưng lại bị giữ lại.Vào tối cùng ngày, Vì Văn Toán đã lấy điện thoại của nạn nhân gọi cho bà Trần Thị Hiền thông báo đã bắt giữ con gái Cao Mỹ Duyên, đồng thời yêu cầu mẹ nữ sinh giao gà trả nợ.Ngôi nhà nơi phát hiện thi thể nữ sinh Cao Mỹ Duyên.Sau đó, từ tối 30 tết đến rạng sáng mùng 3 tết (ngày 7/2), Bùi Văn Công và 5 đồng phạm khống chế, hãm hiếp nữ sinh giao gà tại nhà riêng của Công.Thời điểm này, Bùi Thị Kim Thu là vợ của Công biết việc các bị can giở trò đồi bại, sát hại Cao Mỹ Duyên, nhưng không tố giác. Khi thấy sức khoẻ của nạn nhân đã yếu, nhóm này đã ra tay sát hại rồi khiêng xác nạn nhân đặt tại khu chăn nuôi gần nhà Công, tại xã Thanh Nưa, huyện Điện Biên.Đến ngày 25/5, Cơ quan Cảnh sát điều tra Công an tỉnh Điện Biên đã khởi tố, bắt tạm giam bà Trần Thị Hiền do liên quan đến đường dây buôn bán ma túy với Vì Văn Toán. Đồng thời đơn vị này cũng xác định đường dây buôn bán ma túy này chính là nguyên nhân trực tiếp dẫn đến việc nữ sinh giao gà Cao Mỹ Duyên bị giết hại.Tại phiên toà xét xử các bị cáo mua bán trái phép chất ma tuý diễn ra vào ngày 27/11, Vì Văn Toán đã khai bán cho bà Hiền 2 bánh heroin vào năm 2009, tuy nhiên mẹ nữ sinh giao gà phủ nhận điều này.Tại phiên toà, TAND tỉnh Điện Biên đã tuyên phạt bị cáo Trần Thị Hiền và Bùi Văn Công 20 tù về tội mua bán trái phép chất ma túy. Vì Thị Thu (vợ Vì Văn Toán - kẻ được xác định là chủ mưu trong vụ việc) và Lường Văn Hùng bị tuyên phạt án chung thân cũng với tội danh trên.Ngoài ra, TAND tỉnh Điện Biên cũng tuyên phạt Vì Văn Toán lĩnh án chung thân về tội mua bán trái phép chất ma túy và chứa chấp việc sử dụng trái phép chất ma túy.\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/se-dung-rap-tai-san-van-dong-xet-xu-cong-khai-vu-nu-sinh-giao-ga-bi-cuong-hiep-va-sat-hai-da-man-22019131215148906.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nGiây phút công an bắt giữ kẻ chủ mưu sát hại nữ sinh giao gà: Vì Văn Toán mặt lạnh tanh, vợ run rẩy, hai người con bỏ ăn khi hay tin\n\n\n\n","date":"2019-12-13T15:02:00","author":"Long Quyền, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/se-dung-rap-tai-san-van-dong-xet-xu-cong-khai-vu-nu-sinh-giao-ga-bi-cuong-hiep-va-sat-hai-da-man-20191213144326441.chn","cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":null,"content":null,"date":null,"author":null,"theo":null,"cat":"xa-hoi.chn"},{"title":"TPHCM: Nghe tin có nạn nhân nghi bị giết chết phi tang, hàng chục người ra theo dõi thì phát hiện... đó là xác một con chó","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMột người đàn ông nhặt ve chai thấy một chiếc hộp được chôn cất cẩn thận liền báo người dân địa phương rồi bỏ đi. Sau đó nhiều người hiếu kỳ đến chưa rõ tình hình nhưng chụp ảnh đưa lên mạng rồi tung tin phát hiện thi thể người nghi bị giết rồi phi tang xác khiến dư luận hoang mang.\n\n\n\n\n\n\n\n\n\n\n\n\nKhám xét hàng loạt điểm nghi chứa thuốc bắc nhập lậu tại Ninh Hiệp\n\n\n\n\n\n\nTiếp tục phát hiện can nhựa chứa 21 gói nghi ma túy dạt biển Thừa Thiên - Huế\n\n\n\n\n\n\nNhiều gói ghi chữ Trung Quốc nghi chứa ma túy liên tục dạt vào bờ biển miền Trung\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThông tin ban đầu, vụ việc xảy vào trưa ngày 13/12 tại khu vực bãi vứt rác trong hẻm 242 Lê Đình Cẩn, phường Tân Tạo, quận Bình Tân, TP. HCM. Thời điểm này, một người đàn ông nhặt ve chai đến bãi rác trên thì phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cất cẩn thận tại đây. Hiện trường nơi phát hiện một hình hộp chữ nhật làm bằng đá hoa cương được chôn cấtThấy lạ nên người này thông báo với người dân địa phương rồi bỏ đi. Sau đó nhiều người đến xem tình hình thì nhìn thấy y như người nhặt ve chai thông báo và nghi ngờ đây là thi thể thai nhi. Nhiều người còn nghi ngờ đây là thi thể người bị giết rồi phân xác đi phi tang tại đây. Lúc này có một số người lấy điện thoại chụp ảnh hiện trường rồi đưa lên mạng xã hội tung tin rằng “Đang có biến…vừa phát hiện xác trẻ sơ sinh bỏ trong quan tài đá”. Thậm chí, có người cùng tung tin lên mạng: “Phát hiện thi thể người nghi bị giết rồi phân xác phi tang”. Nhiều người dân hiếu kì tập trung theo dõi vụ việcNhận tin báo, lực lượng chức năng có mặt tại hiện trường. Trong khi lực lượng chức năng phong tỏa hiện trường thì hàng trăm người hiếu kỳ tiếp tục kéo đến xem gây mất an ninh trật tự ở khu vực. Mặc dù được nhắc nhở nhiều lần, yêu cầu những người hiếu kỳ đi nơi khác nhưng nhiều người vẫn bỏ ngoài ta. Đến 20h cùng ngày, chiếc hộp trên này được đưa về nhà xác Bình Hưng Hòa. Qua kiểm tra, lực lượng chức xác định bên trong không phải thi thể người mà là xác một con chó.\n\n\n\n  \n\n\n\n\n\nTheo Nhịp Sống Việt\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://nhipsongviet.toquoc.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-2201914121154734.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nĂn xin kiếm được 100 triệu/tháng và những chia sẻ sốc trong \"nghề\": Đang xây nhà ở quê, còn nợ 35 triệu nữa!\n\n\n\n","date":"2019-12-14T01:02:48","author":"Tứ Quý, ","theo":"Nhịp Sống Việt","url":"http://kenh14.vn/tphcm-nghe-tin-co-nan-nhan-nghi-bi-giet-chet-phi-tang-hang-chuc-nguoi-ra-theo-doi-thi-phat-hien-do-la-xac-mot-con-cho-chet-20191213230308223.chn","cat":"xa-hoi.chn"},{"title":"Chùm ảnh: Mùa đông “gõ cửa”, người Hà Nội co ro đốt lửa sưởi ấm chống chọi với cái rét đêm","content":"\n\n\n\n\n\n\n\nBìnhLuận\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCàng về đêm, nhiệt độ tụt xuống dưới 12 độ C khiến nhiều người phải đốt lửa để sưởi ấm.\n\n\n\n\n\n\n\n\n\n\n\n\nHà Nội: Bé trai sơ sinh bị cho vào túi nilon rồi bỏ rơi trong thùng rác ven đường giữa trời đêm giá lạnh\n\n\n\n\n\n\nHà Nội: Phát hiện thi thể nam thanh niên mặc áo Grab tử vong bất thường dưới sông giữa đêm lạnh\n\n\n\n\n\n\nẢnh: Không khí giảm còn 20 độ C vào sáng sớm, người Sài Gòn co ro trong cái lạnh những ngày chớm đông\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNhững ngày gần đây, Hà Nội bắt đầu bước vào những ngày đầu đông, nhiệt độ có sự chênh lệch lớn giữa ngày và đêm. Khoảng sau 21h, người dân bắt đầu cảm thấy rõ rệt cái rét buốt bởi nhiệt độ giảm mạnh.Để giữ ấm, những người lao động làm việc buổi đêm phải đốt những đống lửa sưởi ấm bên đường.Các hàng quán ven đường luôn phải duy trì ngọn lửa nhằm chống chọi với cái lạnh.Trong lúc chờ khách, anh Bình – hành nghề chạy xe ôm gần bến xe Mỹ Đình, tranh thủ nhóm lửa để sưởi ấm.Những đống lửa nhỏ được đốt trên vỉa hè, tạm xua đi cái lạnh tê tái mùa Đông.Trên đường Thành Thái (quận Cầu Giấy, Hà Nội), ba nhân viên bảo vệ cùng sưởi ấm trước ca trực.Giấc ngủ vội vàng của những người lao động đêm.Trời lạnh rét mướt cũng khiến đường phố Hà Nội trở lên vắng vẻ hơn. Chỉ những ai bất đắc dĩ có việc mới phải ra đường nhưng đều phải trang bị áo khoác, khăn ấm đầy đủ.Nữ công nhân vệ sinh môi trường vẫn miệt mài với công việc làm sạch đường phố giữa trời đông lạnh giá.Trong cái rét của đêm đông Hà Nội, vẫn còn đâu đó những phận người không có một chỗ ngủ tử tế.Tại khu vực Bốt Hàng Đậu (Hoàn Kiếm, Hà Nội), nhiều người vô gia cư nép mình, co ro ngủ trên lề đường.Chị Hoa, chủ một quán nước trên đường Trần Nhật Duật (Hoàn Kiếm, Hà Nội), cho biết: \"Càng về tối lại càng rét, không có bếp than giữ lửa thì khó mà ngồi lâu được\".Hà Nội trở về với vẻ yên ắng, tĩnh mịch khi đồng hồ đã điểm 1h sáng.Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, từ cuối tháng 12-2019 và đầu tháng 1-2020 sẽ có các đợt không khí lạnh mạnh tăng cường với tần suất 3-5 ngày/đợt.\n\n\n  \n\n\n\n\n\nTheo Trí Thức Trẻ\n\n\n\n\n\n\n\n\nLink bài gốc\n\n\n\n\n\nCopy link\n\n\nhttp://ttvn.vn/gioi-tre/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-2201914120023894.htm\n\n\n\n\n \n\nif (typeof(admsspPosition) == \"undefined\") {_admloadJs(\"//media1.admicro.vn/core/ssppage.js\", function () {admsspPosition({sspid:4191,w:0,h:0, group: \"\"}); });} else {admsspPosition({sspid:4191,w:0,h:0, group: \"\"});} \n\nadmicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });\n\n\n\n\n\n\n\n\n\n\nClip: Khách nữ yêu cầu đóng cửa bật điều hòa nhưng tài xế dứt khoát trả lại tiền, kết thúc chuyến đi vì thấy \"không thoải mái\"\n\n\n\n","date":"2019-12-14T00:00:00","author":"Hiếu Nguyễn, ","theo":"Trí Thức Trẻ","url":"http://kenh14.vn/chum-anh-mua-dong-go-cua-nguoi-ha-noi-co-ro-dot-lua-suoi-am-chong-choi-voi-cai-ret-dem-20191213201103738.chn","cat":"xa-hoi.chn"}]
